{"代理实物贵金属": [{"category": "电子银行", "服务渠道": "个人网上银行,网上银行,电话银行,手机银行", "特色优势": "1.交易渠道广：个人投资者开立代理金交所实物黄金账户后，通过工行电子银行、高级交易终端、网点柜面等渠道可直接投资上海黄金交易所认证的实物金条；2.投资起点低：仅为10克黄金；3.交易价格透明：价格与国际贵金属高度接轨，场内撮合成交的模式使报价高度透明；4.交易时间长：上海黄金交易所有日市、夜市交易；5.手续费低廉：交易、提取实物金条成本低廉。", "开办条件": "持有工银灵通卡、e时代卡或理财金卡的工行个人电子银行注册客户。", "服务对象": "本产品适用于有贵金属投资需求，具备一定风险承受能力，同时又有提取实物金条需求的个人客户。", "name": "代理实物贵金属", "taglist": "电子银行,电子银行产品,投资理财,黄金业务", "服务渠道与时间": "客户可通过个人网上银行、手机银行、IPAD网上银行及网点柜面办理开户；客户可通过个人网上银行、电话银行、手机银行、高级交易终端、IPAD网上银行及网点柜面进行交易；客户可在金交所指定仓库进行实物黄金提金。上海黄金交易所交易时间明细表", "开通流程": "客户可以直接通过工行电子银行或网点柜台申请代理实物黄金账户注册。", "id": "11", "办理流程": "请您登录网上银行，选择“全部-贵金属.外汇.商品-实物贵金属-代理贵金属现货”功能，未开通交易账户系统自动引导开立。待金交所确认开户成功后，您即可办理贵金属现货交易。此外，您还可通过手机银行办理。温馨提示：开户申请确认时间一般为2个交易日，如开户人数较多，金交所的开户审核时间会延长，请您耐心等待。", "递延收入": "贵金属递延收入的计算方法比较复杂，建议您登录网上银行，选择“工行理财-理财工具-理财计算器-代理实物贵金属递延盈亏计算器”功能进行试算。手工计算请参考以下方法：当日收入=∑[(卖出成交价－当日结算价)×卖出量]＋∑[(当日结算价－买入成交价)×买入量]＋[(上一日交易结算价－当日结算价)×(上一交易日卖出持仓量－上一交易日买入持仓量)]。", "相关费用": "代理实物黄金相关费用包括代理金交所实物黄金账户开户费（部分分行执行免费开户）、交易手续费（不超过交易合约价值的万分之八）；若您需要提取实物金条，还需缴纳提金相关费用。", "业务简述": "代理实物贵金属为上海黄金交易所挂牌交易的贵金属现货实盘合约，其中工行代理的个人交易品种包括Au100g、Au99.95、Au99.99、iAu100g、iAu99.5和iAu99.99六个合约。。工行根据客户提交的委托，代理进行委托报价、资金清算及实物交割等操作。该业务是以人民币进行结算，投资者既可在金交所场内进行实物黄金买卖交易，又可选择提取实物金条。交易方式：客户自主报价、实盘交易、撮合成交，并可进行实物交割。", "注意事项": "1.客户新注册代理实物黄金账户时，工行将需收取一定的开户手续费（部分分行执行免费开户）。若客户已有黄金客户编号，则应与个人的工行银行卡进行绑定后，才能进行代理实物黄金交易。账户绑定无需再次缴纳开户手续费。2.客户可通过电子银行可以发起指令进行实物黄金的买卖以及提取实物金条等交易，但在指定网点办理实物提金申请的确认和提货操作时，需要本人携带身份证件前往办理。3.代理实物黄金账户的注册需在金交所交易时段内完成，在T+2个交易日得到金交所返回的开户成功的信息后，方可进行交易。4.变更代理实物黄金账户绑定的个人银行卡时，若当日不存在未清算的资金，则可通过网上银行进行变更；若需要解除代理实物黄金账户与个人银行的绑定关系，则需确保当日不存在未清算资金且黄金余额为零，否则不能进行该交易。5.委托单位为“手”，根据不同的交易品种，“手”所代表的数量不尽相同。Au99.99交易一手为10克，交割以1000克或1000克整数倍交割；Au99.95交易一手为1000克，交割以3000克或3000克整数倍交割；Au100g交易交易一手为100克，交割以100克或100克整数倍交割。在交易过程中，最少买入1手，级差为1手。", "常见问题": "查询白银价格，请发送“BYJG”至95588；查询黄金价格，请发送“HJJG”至95588；查询铂金价格，请发送“BJJG”至95588；查询钯金价格，请发送“BAJJG”至95588；查询递延白银价格，请发送“DYBY”；查询递延黄金价格，请发送“DYHJ”；查询实物黄金价格，请发送“SWJ”；查询积存金价格，请发送“JCJ”；查询如意金积存价格，请发送“RYJ”。", "服务时间": "", "风险提示": "因受国内国际政治、经济因素以及各种突发事件的影响，贵金属价格可能发生大幅波动，投资者应充分考虑由此产生的风险和损失。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "操作流程": "申请开展贵金属现货实盘合约—〉行情与交易—〉实物提金。"}, {"手续费明细查询": "自查询之日起,可查询向前一年的手续费明细。\n日结单查询", "name": "代理实物贵金属", "基本规定参见《黄金ETF认购申购赎回业务》。\n1.可办理黄金ETF产品的申购、赎回和认购等交易。\n仅支持使用实物黄金存兑换基金份额（我行目前支持Au99.99、Au99.95）。\n2.网银暂不提供黄金ETF份额查询服务。\n3.“托管单元”：输入证券公司代码。": "交易账户管理\n可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。\n交易账户管理\n1.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。\n可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。\n2.注销个人代理关系\n根据上海黄金交易所和有关部门的监管要求，请您到网点办理销户手续。\n1.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。\n可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。", "适用客户": "柜面、自助注册。", "实物黄金账户": "   是否还有此功能？\n     成功开立实物黄金交易账户后才会收取费用。（建议移至基本规定）\n    综合类会员注册代理实物贵金属账户时，可输入 “机构名称及代码”，支持输入6位机构代码。在输入框右侧实时回显机构名称。", "行情页面提供：“贵金属交易专用客户端注册及下载”按钮，点击后可以进行“注册、修改密码、客户端下载”操作。可免费下载及使用。\n贵金属交易专用客户端介绍详见：开放式个网-代理实物贵金属递延": "我的代理实物贵金属", "    可按委托类型、委托状态、时间查询委托交易情况。\n金交所交易时间内可对未成交的委托进行撤销。撤单需要进行身份验证。": "现货买卖查询\n可查询买卖交易明细。", "可查看库存情况。页面显示实际库存、可用库存、待提库存、参考市值等信息，提供买卖交易、详情、提金按钮。\n": "我的代理实物贵金属\n我的库存\n1.点击“详情”页面显示实际库存、可用库存、待提库存、参考市值、最新成交价等信息。\n我的代理实物贵金属\n2.提金\n在金交所交易时间内，点击“提金”按页面要求填写信息进行提金操作。\n提金时需向提金网点提供提货编号进行申请确认。提货编号可通过“提金申请查询”功能可以查询到。\n    （1“提金申请”时，不需要进行签名交易。\n（2）对已经提交的提金指令可进行查询，打印和撤单。\n1.点击“详情”页面显示实际库存、可用库存、待提库存、参考市值、最新成交价等信息。\n3.划回回转资金（仅上海试点）\n可以在T+1日的9点到11点半这段时间提前划回T日交易清算后的可划回资金。\n委托交易管理", "日结单查询": "自查询之日起,可查询向前一年的日结单。\n”日结单”费用明细中除交易手续费和短信费外，其他费用均为我行代理上海黄金交易所收取，具体费用解释请登录上海黄金交易所网站中业务规则栏目。\n黄金ETF", "提供“交易提示、交易协议、风险揭示书、交易规则、客户声明、知识问答”超链。": "贵金属交易专用客户端", "行情资讯": "提供“市场述评、贵金属动态、行情速递”等信息。", "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：《代理个人实物贵金属》。\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "taglist": [], "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-实物贵金属”，选择“代理实物贵金属”进入交易页面；\n通过首页“最爱”也可添加“代理实物贵金属”功能菜单。详见:开放式个网-页面介绍；\n通过“财富广场-贵金属”进入交易页面。\n2.登录后可进行交易及查看“我的代理实物贵金属”相关信息。请在当前业务地区进行交易及查询相关信息。", "行情与交易": "1.查询行情信息（行情信息仅供参考，请以实际成交价为准。）\n行情信息中含各黄金品种的实时曲线图、日K线图、周K线图和月K线图等。\n2.开仓和平仓交易\n“委托成交后的短信提醒”按每条0.2元收取费用。\n3.挂单成交短信提醒\n已经订立的挂单无法修改短信提醒手机号。（第一次挂单时，自动回显的手机号是签协议时输入的手机号；若没有签协议时的手机号，回显柜面预留手机号）", "我的代理实物贵金属": "我的库存", "id": 30000054, "贵金属交易月度分析报告": "暂未开办。\n若客户定制分析报告，系统每月终将客户的所有贵金属交易明细及持仓信息发送至客户预留的电子邮箱内。\n该业务不收取费用。\n产品详情", "工银信使": "提供“贵金属到价提醒、贵金属市场日评、贵金属交易信息提示”等信使的定制。可定制产品种类请以页面提示为准。\n贵金属交易月度分析报告"}], "电子供应链融资": [{"category": "公司业务", "特色优势": "1.融资业务流程电子化；2.客户自助操作为主；3.实现跨区域融资服务。四、开办条件1.借款人与核心企业及我行签订三方协议，明确各自的权利和义务；2.借款人为企业网上银行证书版客户，并开通相应证书权限。五、开通流程银行网点或网上银行申请办理。六、服务渠道与时间网上银行全天候受理，银行网点在工作时间受理。七、操作指南根据企业在供应链中的业务关系选择办理对应的业务品种。八、常见问题电子供应链融资业务能给企业带来哪些好处？对于核心企业：解决传统供应链融资操作成本高的业务瓶颈，实现与上下游商务交易电子化，包括订单生成、合同签订、货物入库验收、货款支付。突破时间、空间、人力限制，节省财务成本，增强上下游客户合作黏度，扩大交易网络。对于上下游企业：解决传统融资模式无法为中小企业提供融资的困境，通过核心企业的信用支持，及时获得资金：上游企业能加快资金回笼，组织生产备货；下游企业能解决购货资金需求，降低融资成本，从而提升融资体验，实现融资业务的高效便捷。九、名词解释E-ERP:是E-business+ERP的缩写，指电子商务与企业资源计划系统的无缝衔接。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准", "服务对象": "使用电子商务网站或E-ERP平台进行管理的核心企业及其上下游企业。", "name": "电子供应链融资", "业务简述": "电子供应链业务是指以核心企业为依托，供应链上下游客户与核心企业通过电子商务网站或E-ERP平台进行电子在线交易，由我行凭借电子在线交易信息、商业资信记录，并依托核心企业信用，通过电子化渠道为核心企业上下游提供的在线供应链融资服务。", "id": "375", "taglist": "公司业务,企业服务,网络融资"}, {"归属信息": "刘程", "name": "电子供应链融资", "产品/业务定位": "是指我行与核心企业通过银企互联、网银、智慧联等渠道进行电子化交易信息交互，或核心企业入驻我行融e购电商平台，我行为其供应链客户提供的在线供应链融资业务。线上供应链融资产品包括对核心企业上游供应商和对核心企业下游经销商提供的融资产品。 ", "内控风险点": "", "维护信息": "刘程", "发展历程": "", "发展规划": "加强全行系统间信息整合和共用，实现融资网络化的智能化升级，切实减轻客户经理案头工作；提升信贷业务网络渠道办理比率，全流程网络化占比力争达30%以上；抓紧电票新规政策机遇，加大供应链电票网络化应用推广；践行线上供应链融资相关管理办法及白酒、汽车等行业场景融资方案，深度挖掘核心企业，大力拓展上下游目标客户；探索现代农业、通讯IT、医疗健康、装备制造、白色家电等行业。 ", "所属业务领域": "融资", "所属产品线": "个贷普惠", "taglist": [], "id": "10065", "运行现状": "", "备注": ""}], "活期存款": [{"category": "个人金融", "服务渠道": "服务渠道开户营业网点存款营业网点、ATM、自动存款机取款营业网点、ATM查询营业网点、ATM、电话银行、网上银行、手机银行、自助终端", "存款利率": "人民币个人活期存款按季结息，按结息日挂牌活期利率计息，每季末月的20日为结息日。未到结息日清户时，按清户日挂牌公告的活期存款利率计息到清户前一日止。人民币个人活期存款采用积数计息法按照实际天数计算利息。更多利率信息请点击查看>>", "name": "活期存款", "业务简介": "服务简介1.活期存款是一种不限存期，凭银行卡或存折及预留密码可在银行营业时间内通过柜面或通过银行自助设备随时存取现金的服务。2.人民币活期存款1元起存，外币活期存款起存金额为不低于人民币20元的等值外汇。服务特色1.通存通兑：客户凭银行卡可在全国工行网点和自助设备上存取人民币现金，预留密码的存折可在同城工行网点存取现金。同城也可办理无卡（折）的续存业务。2.资金灵活：客户可随用随取，资金流动性强。3.缴费方便：客户可将活期存款账户设置为缴费账户，由银行自动代缴各种日常费用。", "操作指南": "1.开户客户若办理活期存款开户，需持本人有效身份证件到营业网点办理。有效身份证件为：（1）居住在中国境内16岁以上的中国公民，应出具居民身份证或临时身份证。军人、武装警察尚未申领居民身份证的，可出具军人、武装警察身份证件。居住在境内或境外的中国籍的华侨，可出具中国护照。（2）居住在中国境内16岁以下的中国公民，应由监护人代理开立个人银行账户，出具监护人的有效身份证件以及账户使用人的居民身份证或户口簿。（3）香港、澳门特别行政区居民，应出具港澳居民往来内地通行证；台湾居民，应出具台湾居民来往大陆通行证或其他有效旅行证件。（4）外国公民，应出具护照或外国人永久居留证（外国边民，按照边贸结算的有关规定办理）。除以上法定有效证件外，银行还可根据需要，要求存款人出具户口簿、护照、工作证、机动车驾驶证、社会保障卡、公用事业账单、学生证、介绍信等其他能证明身份的有效证件或证明文件。前四款未作规定的，依照我国法律及国家监管机构相关规定执行。如委托他人代办开户，代办人还需同时出示本人身份证件。2.存款您持工行发行的各类银行卡或存折到营业网点即可办理存款。如果您能提供本人或他人的卡号或存折号，也可办理无卡（折）存款（需出示身份证件）。3.取款您持银行卡或存折到营业网点即可办理取款，如果取款金额超过20万元（含20万元），必须至少提前一天与取款网点预约。若持银行卡（不含贷记卡和国际借记卡）在ATM上取款，当天取款最高限额为2万元。", "id": "142", "taglist": "个人金融,存款,活期存款"}, {"归属信息": "宋延瑞", "name": "活期存款", "产品/业务定位": "单位活期存款是企业、事业、机关、部队、社会团体及其他经济实体（以下简称单位）在银行开立结算账户，办理不规定存期、单位可随时转账、存取的存款。 ", "内控风险点": "从业务流程角度，风险点涉及如下。开户：审查资料、凭证审核。转账及存取现金：审查凭证信息及资金流向；其他：审查开户信息核对预留印鉴、按规程处理冻结事项、计息是否符合规定。 ", "维护信息": "宋延瑞", "发展历程": "公司智能存款、余额投资安排协议等产品逐步实现单位活期存款产品和单位定期存款产品多产品组合投资，为客户提供更丰富的投资选择。", "发展规划": "随着世界经济形式的变化，国际市场利率报价中部分币种出现负值。单位活期存款根据业务实际需要，实现负利率计息。", "所属业务领域": "存款", "所属产品线": "运管（对公存贷款）", "taglist": [], "id": "10048", "运行现状": "境内活期存款分为单位活期与个人活期存款，境外不区分单位与个人。境内外存款均纳入了系统支撑。单位结算账户按用途分为基本存款账户、一般存款账户、临时存款账户和专用存款账户。单位活期存款按照产品分为普通活期存款和协定存款。 ", "备注": ""}], "西联汇款": [{"category": "特色业务", "特色优势": "渠道多样——网点柜面和个人网上银行均可办理，客户根据实际需要自行选择办理方式。网银解付，随时随地——若客户选择网银渠道办理，不受营业网点物理分布及营业时间限制，享受7x24小时服务，收款人在任何时间、任何地方，登陆工商银行网银，轻点鼠标和键盘只需3分钟即可完成取款交易，免去柜台填单的繁琐和等候的烦恼。方便——西联网点遍布全球200多个国家和地区，拥有超过500000个合作网点，方便客户办理汇款业务。快捷——汇款人将款项汇出之后，全球各地的收款人数分钟后即可办理取款，实现了国际汇款即时到账。解付安全——凭密码支取，资金安全有保障。实惠——解付无需任何费用，足额收款，并可专享工行结汇汇率点差优惠。", "name": "西联汇款", "操作指南": "（1）网点柜面渠道：1、收款人从汇款人处取得西联汇款的汇款密码（MTCNNo.)。2、收款人携带有效身份证件到我行指定西联汇款业务代理网点办理西联汇款收款解付，填写《西联汇款收款单》，内容包括：汇款信息、收汇人信息、发汇人信息等。3、收款人进行国际收支申报（如需）。4、我行工作人员核实后，即可为客户办理款项解付，收款人即可领取汇款。（2）网上银行渠道：1、客户开通我行个人网上银行；2、客户登陆个人网上银行后进入“转帐汇款—西联汇款—西联收款解付”界面；3、阅读《西联汇款服务协议》并在□中“√”；4、输入姓名（中文）、收款金额、10位数收款密码（MTCNNo.)，选择币种、资金用途、收款帐号等要素；5、点击“提交”，信息无误后即提示交易成功；6、如需将帐户内外汇兑换成人民币，请直接点击结汇，或进入“结售汇—结汇”办理；7、进入“转帐汇款—转帐汇款查询—交易类型（西联汇款）/种类（汇入解付）”可进行查询。", "业务简述": "西联汇款业务是工商银行与世界著名汇款服务公司——西联汇款公司合作，代理该公司为个人客户提供的快速汇款业务。我行目前可办理西联汇款网银汇入解付业务以及西联汇款柜面解付业务。", "注意事项": "网银收款帐户必须为我行网银注册的多币种账户。", "责任声明": "本页面内容仅供参考。部分内容以当地分行公告与具体规定为准。详情请咨询工行客服热线95588或西联客服热线800-820-8668", "id": "1623", "taglist": "福建分行,特色业务,个人金融业务,西联汇款"}, {"收费标准": "工行端不收取手续费\n手续费收取和汇率换算标准由西联公司制定并计算，我行无优惠，手续费币种均为美元（汇）。2014年1月12日起，确认页面及验签、回单中增加展现汇款手续费币种。", "短信认证": "在汇款输入页面，若客户不使用系统自动回显的付款人手机号码接收MTCN码，而是选择手工输入其他号码，即便该客户没有开通短信认证，在确认页面提交后，仍然会让客户进行短信认证。这么做是为了保护客户的资金安全，避免输入手机号错误导致MTCN码遗失。", "汇款币种": "仅支持美元（汇）", "系统报错": "客户做退款或收款解付时，报错“对不起，西联保证金额度不足，无法完成退款\\取款”，该报错是由于本日我行所有退款和取款交易的总额超过西联在我行保证金额度，为了不造成我行垫款，固拒绝客户交易。解决方法为：\n   （1）告知客户本日西联公司在我行退款\\取款交易额度用完，无法进行交易，请到西联公司网点或其他代理商进行交易。\n（2）在业务制度允许的情况下，调高西联保证金额度参数，即可实时生效。", "基本规定": "温馨提示：\n1、开通情况及基本规定参见：西联汇款业务。\n3、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "操作路径": "1、操作路径\n点击首页面“全部-汇款-更多-西联汇款（解付）”进入交易页面；\n通过首页“最爱”页面也可添加西联汇款功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“交易明细”相关信息。\n    3、页面截图待补充。", "服务时间": "7*24小时", "id": 30000006, "申请退款": "对于状态正常且尚未解付的西联汇出汇款，汇款人可登录网银进入西联汇款模块，选择退款交易，根据系统提示输入相关信息提交后，我行系统将相关交易报告上送西联系统，西联审核允许退款后生成退款报告返传我行，我行系统自动根据退款报文将原汇款本金退回至汇款人原汇款帐户，手续费不予退还。", "开办情况": "此业务将陆续在全行开通，开通情况请以实际网银页面操作为准。", "taglist": [], "MTCN码": "若客户汇出汇款成功后，因自身原因没有收到或者丢失MTCN码，可通过“转账汇款查询-获取解付码”功能重新获取。", "明细查询": "    支持查询近1年的明细。", "证件规定": "2014年1月12日起，客户证件类型必须为身份证、军官证、户口本、港澳通行证、护照，非以上不支持。", "汇款规定": "    对于姓名中存在生僻字或特殊符号的汇款人，由于我行系统无法将汉字转译成拼音，所以这部分客户暂时不能使用西联汇款功能。", "收款账户": "柜面注册卡和网银自助注册卡。不支持托管账户。\n附说明：办理该业务无需绑定银行卡，在解付完成后选择入账到开了网银的多币种卡即可。", "name": "西联汇款", "获取解付码": "客户在汇款指令页面点击“获取解付码”，系统自动向汇款时输入的手机号码发送一条MTCN码。获取解付码不受次数限制。", "汇款限额": "单笔9000美元，日累计2万美元；同时还受网银认证介质对外支付限额的控制。", "收款人": "收款人姓名（中文）：客户根据收款人名称，手工输入“姓”和“名”；收款人名称（英文）：系统根据客户姓名自动转译成拼音回显，多音字提供下拉框供客户选择。", "收款币种": "仅支持美元（汇）", "汇款人": "汇款人英文姓名下拉框若存在多音字选项，则无法保证正确回显，需客户重新选择已阅知协议的勾选框不再勾选，需客户重新勾选。", "适用对象": "个人网银柜面注册客户和自助注册客户\n支持柜面注册的借记卡及活期存折客户。支持U盾、口令卡、电子密码器客户，不支持静态密码客户。要求客户必须拥有美元（汇）账"}], "电话银行": [{"category": "受服务对象", "密码挂失": "输入两次新密码即可", "name": "电话银行", "taglist": "公司", "中文名": "电话银行", "id": "847", "查询信用卡对账单": "通过电话银行查询信用卡对账单方法如下：1.电话银行注册客户通过自助语音查询：普卡客户拨打“95588-6-1-2”；金卡客户拨打“4006695588-1-4”；白金卡客户拨打“4000095588-1-2-1”。2.联系人工服务查询信用卡对账单。", "服务内容": "客户账户余额查询", "转账汇款": "请您拨打95588，根据语音提示选择“1查询及自助服务-5转账汇款”，办理同行汇款或向个人账户的跨行汇款。温馨提示：如需通过电话银行办理向任意账户转账，请您携带有效身份证件、储蓄卡或未挂卡的活期存折，到开户地任意营业网点开通电话银行及对外转账权限，并申领口令卡或电子密码器；若仅办理储蓄卡内转账，您可通过95588语音提示自助开通电话银行。", "密码设置": "对自己的密码进行更改", "申请信用卡调额": "请您拨打95588，根据语音提示选择“6信用卡服务-9人工服务”申请调整信用卡额度。", "description": "电话银行是近年来国外日益兴起的一种高新技术，它是实现银行现代化经营与管理的基础，它通过电话这种现代化的通信工具把用户与银行紧密相连，使用户不必去银行，无论何时何地，只要通过拨通电话银行的电话号码，就能够得到电话银行提供的其它服务（往来交易查询、申请技术、利率查询等），当银行安装这种系统以后，可使银行提高服务质量，增加客户，为银行带来更好的经济效益。"}, {"归属信息": "刘婧", "name": "电话银行", "产品/业务定位": "电话银行产品从服务对象和服务方式上，主要包括国内电话银行系统、短信银行系统、知识库系统、在线客服系统和海外电话银行几大部分：（1）国内电话银行系统是指为国内客户提供自助语音和人工坐席服务的电话银行系统，目前客户通过电话银行可以支持的操作包括：挂失、账户查询、转账汇款、理财类、分行特色业务、电话支付、工银信使等功能。（2）短信银行系统以短信的方式为客户提供业务咨询和业务处理服务，支持查询余额、查询贵金属价格、转账汇款、缴费等各项功能。3）电话银行知识库是指包含但不限于我行各项业务介绍、收费标准、机构网点和自助机具信息、金融法规以及其他信息的数据库，是我行各呼叫中心客服代表、智能机器人等自动应答系统解答客户咨询问题的基本依据。（4）在线客服系统是为个人网银客户提供的通过网页与客服代表沟通的即时通讯工具。该服务具有方便、快捷、友好、交互性强的特点。（5）海外电话银行是为中国大陆、香港以外的国家/地区客户提供服务的专线，目前已实现转账汇款、外汇买卖、卡启、挂失/解挂等多项功能。 ", "内控风险点": "电话银行人工坐席渠道主要由我行客服代表通过电话、文字等形式为客户提供交易代办、问题回复等服务，存在潜在的操作风险。具体来看，操作风险主要集中于业务代办错误、问题回复错误、客服人员服务质量不高而引起客户投诉等方面。 ", "维护信息": "丁砚超", "发展历程": "我行电子银行起步于1997年，在银行业界首开先河，提出配置全国统一专用的电话短号码，1999年8月8日正式开通95588电话银行。为加快电话银行一体化建设，实施集约化经营，2003年，我行启动一体化电话银行建设，并在2010年7月完成全行实施，标志着我行电话银行由呼叫中心向具有多种接入模式、丰富交易功能和强大外拨处理能力的新型呼叫中心转变。在95588的品牌建设方面我行也不断有创举推出，2003年12月，率先在国内同业中开通电话银行异地漫游功能，2004年9月，实现香港异地漫游服务功能，标志着我行电话银行迈出了走向国际化服务的坚实一步；2007年，在成都组建第一个英语坐席组，较好地满足了外籍持卡人的服务需求；2008年，开通4006695588贵宾专线服务，实现客户差异化服务。2010年5月，开通80080095588海外电话银行服务专线，实现真正的服务国际化。2012年7月推出了短信银行的概念，有效提高了我行自助服务的多样性和客户体验性。 ", "发展规划": "随着互联网科技的不断发展以及各渠道间相互融合的不断深入，电话银行系统以“建设客户体验一致、全渠道整合互动、集成化、智能化、人性化的客户联络中心”为目标，主要在以下几方面进行不断提升：（1）在用户接入方面，提供互联网音视频服务，不断提升互联网服务能力。（2）实现全渠道座席统一服务、管理及服务延伸。面向电话、短信/微信、融e联/融e行/融e购等电子渠道，通过传统语音、文本输入、互联网音视频等多种交互手段，并将坐席范围由座席中心、客户经理向网点柜员及分行其他专业系统人员延伸，同时实现呼叫统一管理及路由及知识库共享，引导建立我行面向各接入渠道的线上统一客服系统，实现全渠道座席统一服务（3）通过提供语音/文本智能机器人交互服务，不断提高智能化服务水平。通过使用智能语音分析产品，为业务运营提供业务热点、业务趋势等主题的实时分析能力，不断提升中心运营水平；同时通过智能自动质检大幅度提升质检覆盖面，提升质检效率，完善质检管理考核机制，提升服务质量监控能力。（4）结合客户画像、智能质检、精准营销等辅助方式，提升中心运营能力、推动服务转营销。通过建立多维度多层次的外拨营销模式，并根据不同业务特点和风险要求选择适当的渠道联系客户并在线完成业务办理。 ", "所属业务领域": "互联网金融", "所属产品线": "远程银行", "taglist": [], "id": "10069", "运行现状": "电话银行通过提供自助语音、人工坐席等多种服务渠道，为境内外客户提供7X24小时服务：（1）自助语音渠道：目前已开通95588标准专线、4006695588贵宾专线、4000095588白金卡专线、4008795588集团专线等多条专线，为不同类型客户提供7X24小时专业化的服务。（2）人工坐席渠道：目前已实现以总行电子银行中心、上海电话银行中心、电子银行中心（石家庄）、电子银行中心（合肥）、信用卡服务中心（石家庄）、信用卡服务中心（成都）、电子银行中心（广州）7大电子银行中心为核心，各一级分行呼叫中心为辅助的呼叫中心部署模式，完成全行所有呼入及外拨业务的处理。 ", "备注": ""}], "跨境汇款": [{"category": "电子银行", "开办条件": "需为我行企业网银或银企互联用户。开通流程已注册企业网银或银企互联的客户需到网点办理相关手续，为所在集团开通跨境汇款功能。未注册企业网银或银企互联的客户需先注册企业网银或银企互联。操作指南本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。操作指", "服务对象": "适用于有向境外银行汇款需要的企业客户。", "name": "跨境汇款", "业务简述": "跨境汇款是工行通过网上银行向企业客户提供的工行境内账户对海外分行、合作行或境外他行的汇款业务。您可通过此功能提交、查询、审批跨境汇款指令，并可维护跨境汇款样本及收款人名册。", "操作指南 ": "本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "id": "44", "taglist": "电子银行,企业电子银行产品,结算服务,汇款服务"}, {"汇款退回\n情况": "每笔汇款汇出后，人民银行清算系统以及境外相关清算单位会对我行进行收费，因此由于客户提供的账号、收款人姓名等方面有误造成汇款被退回，所收取的汇款手续费不能退回。请客户务必核对准确。\n温馨提示：\n  1、通过网银办理的向境外银行汇款会落地到账户开户行柜面，由柜面选择汇款路径后等待当地外汇集中发报网点负责批付，如被拒绝，则资金退回到客户账户的汇户中，手续费退回到支出账户（钞变汇手续费不退）。若资金汇入收款银行后被退回，则只将本金退回到客户账户的汇户中，手续费不退；\n    2、向境外工行汇款：交易当日冲正后，实际该笔交易为汇款失败状态，汇款本金手续费也已退回客户账上，而转账汇款明细查询显示仍为业务已受理。此情况请客户查询账户明细及余额确认汇款金额是否已被我行退回，如已退回，则说明该笔交易已经冲正成功，以实际处理结果为准。", "汇款人地址": "1、按照登录客户的地址信息直接转换为对应的拼音予以回显给客户参考，每个字转换的拼音之间用空格隔开，回显的地址支持客户修改，登录时客户未预留地址信息，需由客户自己手工输入，不能为汉字、不能包含全角或半角~!@#$%^&*_\\|{}[]\"<>=-:字符；\n2、汇款人地址中能输入的最大字符数如下：街道—35，城市—25，国家代码—3，邮编—10，中国的国家代码填写“CHN”即可。", "收款国家": "收款人常驻国家（地区）和收款行所在国家（地区）不再显示国家代码，前者默认根据后者反显，但可以修改。\n温馨提示：如收款国家的选项中选不到对方国家名称，有可能是SWIFT组织提供的银行信息文件中没有该国家，因此无法通过网银办理汇款。", "电讯费优惠": "  电讯费交易基准手续费为150元，网银渠道享受优惠66.666666%，实收金额为100元。", "汇款人手机号": "    要求客户在每次汇款时必须手工输入手机号。", "扣费方式": "共同承担和全额到账两种，均以外币扣费。共同承担方式费用由境外行从汇款本金中收取，全额到账方式费用由我行收取。在外币账户余额不足支付手续费时，网银页面会提示余额不足。如客户选择全额到账服务，费用承担方式为“OUR”，否则为“SHA”；", "短信通知": "    款项通过境外工行发往境外其他银行，款项到达境外他行成功后我行仅给汇款信息中填写的手机号（仅为国内手机号）发送通知。此短信不收费。也可在“转账汇款查询”交易中查询汇款进度。", "操作路径": "1、操作路径\n点击首页面“全部-汇款-境外银行汇款/Visa/MasterCard汇款”进入交易页面；\n通过首页“最爱”页面也可添加境外银行汇款/Visa/MasterCard汇款功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“交易明细”相关信息。\n3、页面截图待补充。", "服务时间": "7×24小时", "id": 30000025, "收款人名称": "  需要以英文或汉语拼音方式进行填写，不得超过35个字符。", "收款账号": "收款人账号只能输入数字、大小写字母和\"-\"。其中：\n1、汇往欧盟国家，需直接在“收款人账号”处输入“IBAN格式的收款账号”， IBAN就是国际银行账户号码，每一个国家的IBAN都有一个固定的长度，IBAN最多为34位，由三部分组成：\n（1）前两位是字母组成的国家代码；\n（2）第3、4位是校验码；\n（3）最多可由30个数字或英文字母组成的BBAN（基本银行账号），各国BBAN长度基本固定。下表为各国IBAN的长度（含ISO标准国家代码、国家名称、IBAN长度），可快速校验输入的账号是否正确，请参考\n汇入澳大利亚，需直接在“收款人账号”处输入BSB号码（BSB号码是澳大利亚银行的识别号码）。具体填写格式：BSB号码+收款人账号，BSB号码与账号间无需空格或其他符号。注意：在填写“BSB号码+账号”前，无须输入其它无关信息，具体BSB号码请客户咨询收款人银行。", "支持币种": "英镑、港币、美元、瑞士法郎、新加坡元、瑞典克朗、丹麦克朗、挪威克朗、日元、加拿大元、澳大利亚元、欧元、新西兰元、韩元、南非兰特、泰国铢、澳门元、卢布。", "收款人地址": "1、收款人地址中不支持特殊字符\"`\"；\n2、街道输入框按照“street”、“district”和“road”、“district”关键字判断。客户可任选其中一组关键字，如没有输入上述关键字，鼠标离开时，页面出现提示：“为保证汇款成功，建议您输入详细的地址信息，如街道中应包括“***street，***district”或“***road，***district”。”\n不对街道、城市、邮编每个做长度限制，但是街道、城市、邮编总长度不能超过100字符。不能为汉字、不能包含全角或半角~!@#$%^&*_\\|{}[]\"<>=-:字符。\n1、对于以下情况之一，收款人地址为必输：汇款币种为加元；收款行所在国家为加拿大、巴西、土耳其、埃及、阿联酋；\n（1）需要提供分段的收款人地址：加拿大加元及收款行在加拿大的其他币种汇款，收款人地址需要区分road/street（街/路）、town/city（城市/城镇）、state/province（州/省）及邮编等字段；\n（2）需要提供收款人地址，但不需要分字段提供，也不需要进行关键字校验。：收款行所在国家为巴西、土耳其、埃及、阿联酋，收款币种为任意币种。\n2、其它情况下，收款人地址为选输项。", "收款行标识的使用": "    根据“收款币种”和“收款行所在国家（地区）”决定“收款行标识”（收款行BIC和收款行本地清算号）的录入方式。\n    美国-美元：收款行BIC和收款行本地清算号二者至少输入一个，可以同时输入。如果都输入则按本地清算号查询展现收款行信息。本地清算号代码名称为ABA NO.，ABA NO.（或FW号）格式为FW加9为数字的清算号（清算号可为9位ABA/ROUTING NO.）；\n    英国-英镑：收款行BIC和收款行本地清算号二者至少输入一个。如果客户录入的SWIFT CODE第8位（含字母加数字）为“1”时，本地清算号（Sort Code）必须输入。本地清算号代码名称为Sort Code，Sort Code格式为SC加6位数字的清算号；\n    澳大利亚-澳元：只能录入本地清算号且必输。本地清算号代码名称为BSB NO.，BSB NO.格式为AU加6位数字清算号；\n加拿大-加元：只能录入本地清算号且必输。本地清算号代码名称为Transaction NO.，Transaction NO.格式为CC加9位或5位数字的清算号(一般为4位INSTITUTION加5位TRANSIT号）。     如果客户输入的本地清算号是5位（仅指数字），此时必需录入收款行BIC。系统根据该BIC查找相应的清算号，并取前四位和客户提供的5位清算号组成9位清算号，再展开该清算号。5位BIC展开为9位以后，提示客户：“按照加元汇款惯例，需使用9位的收款行清算号，现已根据您提供的5位清算号（CCXXXXX）和BIC（XXXXXXXXXXX）予以补齐。”\n如客户提供8位清算号，那么有可能当地银行把INSTITUTION或者TRANSIT的第一位“0”省略了，这种情况下建议向当地银行确认哪个少一位，补0即可。\n    其它国家币种组合：只能使用收款行BIC且必输。\n    温馨提示：对于以上清单号，客户输入错误，鼠标离开后弹出提示信息，例如（提示信息中的绿色字体要随上面列出的不同国家和举例变化，参见上面说明即可），该提示仅提示，客户不修改也可以正常提交。", "收款信息": "收款国家\n   1、暂不支持向美国、哥伦比亚、委内瑞拉、缅甸、伊朗、苏丹、古巴、俄罗斯、英国等国家汇款；\n   2、如收款人所属国家为禁汇国家，页面会出现“您选择的收款人所属国家是汇款禁入国家，为保护您的利益，我行不能为您提供此服务”提示。请以实际页面提示为准。\n收款人信息\n  只需填写收款人姓名和账号，款项通过我行与VISA国际组织直连的清算网络汇入收款行，无需经过其他代理银行或清算组织。\n收款账户\n1、对于工银亚洲账户仅支持向主账户汇款，不支持向所有工银亚洲财智账户（包含主子账户）汇款，若汇款页面会出现报错“收款卡/账号不合法”；\n2、支持向境外信用卡汇款；\n3、收款行是否为工行选择“是”，是否为工行NRA账户选择“否”时为工银速汇点对点业务。\n输入方式\n“收款人开户银行所在国家（地区）”（收款人开户银行机构选择“工行境外分行”时）、“收款人收款银行名称（代理行名称）”（收款人开户银行机构选择“工行境外代理行”时）、“收款人开户银行分支机构”：输入框的输入方式显示为“请选择或手工输入”，当客户点击输入框准备输入时，按照首字母排序显示供客户选择，同时支持手工输入方式。\n收款账户\n1、支持向工银亚洲账户汇款；如收款人的工银亚洲财智账户（包含主子账户）支持外币币种收款，可通过该功能办理向工银亚洲财智账户（包含主子账户）汇款；\n2、支持向境外企业账户转账；\n3、支持向境外信用卡汇款。", "注意事项": "  客户在个人网银提交汇款指令后，系统实时进行黑名单检查，如发现收款人、付款人、收款国家涉及黑名单客户，则拒绝客户在个人网银办理，页面显示“请您到柜面办理汇款业务”，若不涉及黑名单，则按现行进行处理。", "直连汇款": "2016年5月22日起支持中国-南非直连汇款功能，具体操作步骤", "taglist": [], "汇款凭证": "    柜面不提供个人网银汇款凭证打印。", "向境外银行汇款": "收款行为他行\n1、费用从指定的缴费账户内自动扣收；\n2、国内外费用承担方式：共同承担SHA。\n收款行为工行\n1、费用在汇款时一并扣收，汇款金额和汇款手续费可选择从同一账户中扣收，也可选择从同一网银下的不同账户中扣收； \n2、工银速汇业务，还可能会扣收相应费用（如：解付费等）。", "明细查询": "支持查询近6个月的明细。\n    跨境汇款明细查询详见《个网明细查询一览表》。", "到账时间": "48小时内到账\n 1、工行NRA账户选择“否”时：一般情况下10分钟左右到账，如申请需进行授权而未及时发出，则需由柜面处理，待申请提交后一般情况下10分钟左右到账；\n2、工行NRA账户选择“是”时：我行会第一时间落地到网点及时处理，具体到账时间取决于收款网点处理时间。\n到账时间取决于境外收款行系统。我行系统根据客户汇款指令实时扣划客户付款账户的资金，并在周一至周五9：00－16：00实时向境外发出付款信息。16：00以后至第二个银行工作日9：00以前的指令，外汇汇款集中发报网点将在第二个银行工作日内处理完成。", "汇款附言": "1、字符长度不超过60个字符；输入字符种类只能是大小写英文字母、数字、逗号、句号和空格；\n2、目前汇款人在“汇款附言”栏输入信息成功提交后，境外收款人无法看到附言内容，“汇款附言”仅作为本地网银数据记录。", "自动购汇": "支持客户查询汇出卡（账）号的余额，客户选择汇款账户后，网银自动显示汇款币种余额，如金额不足，在满足自动购汇条件下，客户选择“钞汇标志”为“汇”，并且客户所选汇款币种属于我行结售汇购汇支持的币种范围内时，可勾选“自动购买外汇”复选框（默认不勾选），实现自动购汇；\n若以下条件都为是，则视为满足自动购汇的条件：\n（1）当前地区的购汇地区是否为开通；\n（2）客户的证件类型是否为身份证；\n（3）当前操作时间是否在我行个人结售汇交易时间内。\n自动购汇的点差优惠具体规则同网银结售汇交易；\n对于自动购汇的跨境汇款：如果购汇成功，但是汇款失败，则在结果页面展示购汇成功结果，同时展示相应汇款失败报错。如因跨境汇款信息填写有误，汇款失败，购汇操作生效，购汇金额记入指定账户外币余额。如果购汇失败则该汇款直接失败，显示相应报错信息。", "开通情况": "全行均已开通", " 基本规定": "网银支持办理工银速汇转汇业务的银行、全额到账方式收费标准与柜面一致，柜面办理规定参见《个人工银速汇转汇业务》；", "新工银速汇业务（即工银速汇转汇业务）": "该业务可实现向境外他行汇款先通过我行FOVA系统汇至当地，再通过当地清算组织转至他行的服务，具有价格优惠（免除电讯费）、资金流向实时监控等优势。\n满足以下3个条件，如我行判断可以使用工银速汇产品，则默认使用，且页面提示“您本次汇款已使用我行工银速汇产品，为您节省汇款费用xx.xx元。工银速汇为您提供汇款进度查询、资金抵达通知、全额到账服务，您可以在转账汇款查询中查询该笔汇款的最新进度”，客户无法选择。\n（1）收款行为非工行；\n（2）收款行所在国家（地区）及币种为目前已支持工银速汇转汇业务（支持①汇往澳大利亚的澳元交易②汇往加拿大的加元交易③支持汇往新西兰的新西兰元交易④汇往工银亚洲的港币、美元、欧元交易⑤支持纽约分行美元交易⑥支持汇往日本的日元交易）⑦支持汇往南非的美元、兰特币交易；\n注：办理加元新工银速汇业务时对于客户汇款时输入BIC的，根据BIC判断汇路的情况，如果使用11位BIC查询无匹配项时，使用客户输入BIC前6位模糊查询，如果查询到，则仍可走新工银速汇。\n（3）收款银行支持该汇路（根据BIC或者本地清算号判断）。\n温馨提示：办理新工银速汇转汇的款项到账时间与普通的向境外他行汇款的时间相同。", "热点问题": "1、什么是汇款样本？\n答：客户可以使用汇款样本功能增加、删除、修改境内汇出汇款信息，并在填写汇款相关信息时可以将已存的样本导入。\n2、通过个人网银向境外他行汇款时，填写的信息里字母是需要用大写还是小写？\n答：使用个人网银向境外他行汇款时，填写信息的字母可以是大写，也可以是小写，网银会自动进行转换。\n3、向境外他行汇款选择收款人开户行所在国家后，页面为什么没有响应？\n答：是因为收款行太多，加载比较慢，需等到加载完或者通过输入收款银行清算代码的方式来付款。\n4、客户通过个人网银“向境外他行汇款”向境外他行汇款，在填写收款银行名称时，网银显示“收款银行名称过长”，无法完整输入提交时，应如何处理？\n答：向境外他行汇款可以通过手工选择的方式选择汇款银行。分别选择国家和城市以后，银行输入框中就会出现所有可选择的境外银行。这些银行是按照SWIFT组织提供的全量信息导入的，请客户在这里选择汇款银行。如果下拉框中没有就说明系统不支持，可能不属于境外银行或没有独立的BIC码。\n5、通过个人网银办理向境外他行汇款时，汇款限额为单笔≤5万美元或等值其他外币，如客户持非美元外币进行汇款，汇款金额应参考什么汇率计算才不会超过汇款限额？\n答：可在网银“结售汇”栏目中查询各外币对人民币的即时牌价，把5万美元换算成人民币，再把相应人民币金额换成对应外币金额。但汇率是实时变动的，由于操作时间有差异，金额可能会存在误差。请以网银最终显示为准。\n6、向境外他行汇款页面，收款人开户银行所在国家（地区）选项中显示“美国 UNITED STATES和美国 UNITED STATES OF AMERICA”，这两个有什么区别？如汇往美国是否两个都可以选择？\n答：个人网银中展示的两个美国，我行是根据SWIFT组织文件进行展示的。最近，SWIFT组织文件将90%左右的美国英文名称UNITED STATES更改为了UNITED STATES OF AMERICA，但是有13家银行对应的国家英文名依旧是UNITED STATES没有更新。客户可通过下拉框进行选择，可选到的银行应该没有重复。\n7、在个人网银向境外他行汇款页面，收款人开户银行所在国家（地区）选项中显示“中国台湾 TAIWAN和中国台湾 TAIWAN, PROVINCE OF CHINA”，这两个有什么区别？如汇往台湾是否两个都可以选择？ \n答：收款人开户银行所在国家（地区）根据SWIFT组织提供的数据所展示，均可以选择。", "交易快照": "查看快照\n1、汇款首界面展示现有的交易快照，客户可选择是否使用；\n2、快照页面中的汇款日期为最后一次使用该快照的日期。\n使用快照\n自动填充交易快照中保存的收款行信息，默认展示收款行BIC和本地清算号，提交时不进行正确性检验；\n使用快照\n汇款金额和手机号每次使用快照时均清空，需重新输入；\n使用快照\n修改收款行信息时，需点击页面中的“重置收款行信息”按钮，点击后收款行信息将清空。\n保存快照\n操作成功页面提示汇款成功后系统自动保存快照（全渠道快照共享），并按生成时间倒序排列；\n保存快照\n对同一客户的“收款账号、收款币种、收款行BIC、本地清算号”几个主键相同的快照进行合并，只保存最近一笔快照。", "付款信息": "汇款人地址最多可输入35个字符。\n汇款人地址\n1、汇款人地址字段按照登录客户的地址信息，直接转换为对应的拼音予以回显给客户参考，每个字转换的拼音之间用空格隔开，回显的该字段支持修改；如果登录时客户未预留地址信息，则由客户手工输入；\n2、汇款人地址街道输入框遵循收款人地址街道输入框的规则。\n余额回显\n在“钞汇标志”后面显示余额查询功能，根据客户选择的“汇款币种”和“钞汇标志”，直接显示余额。\n汇款币种\n  随着客户选择的收款人开户银行分支机构变化，仅显示对应分支机构支持的收款币种。\n自动购汇\n  向境外工行汇款（包括向工行NRA账户汇款）支持自动购汇功能，客户开户身份证号为15位时，不能使用自动购汇功能。\n汇款人名称\n1、需要以英文或汉语拼音方式进行填写，不得超过35个字符；\n2、如果汇款人姓名不包括多音字，该项就不展现，不区分首次汇款和非首次汇款。", "收款账户": "目前仅支持向境外VISA借记卡和信用卡汇款\n收款行为工行\n收款行非工行", "name": "跨境汇款", "VISA汇款优势": "操作方便快捷；到账速度更快；小额汇款的费用较低。", "页面信息": "    网银页面显示手续费信息与办理普通汇款一致，在确认支付款项前显示验签界面，提示手续费、邮电费、网银优惠信息等内容；", "汇款限额": "单笔≤2500美元或等值其他外币。\n单笔≤5万美元或等值其他外币。\n日累计≤5万美元或等值其他外币，向境外VISA卡汇款日累计限额，累入“境内汇出汇款的日累计限额”。\n日累计≤5万美元或等值其他外币。", "资金用途": "    资金用途小类选项按使用频度排序，不展示用途代码。", "汇出账户": "柜面注册/添加的e时代卡、灵通卡、理财金卡、活期存折、国际借记卡、信用卡、贷记卡。不支持托管账户作为资金转出账户。\n柜面注册的多币种e时代卡、灵通卡、理财金卡、工银财富卡、活期存折和托管账户。\n柜面注册的多币种e时代卡、灵通卡、理财金卡、工银财富卡、活期存折和托管账户。支持所有证件类型的客户。", "通用规定": "1、详见《服务价目表》/简表-外币汇款-个人跨境汇款手续费（电子银行），手续费对比；\n2、汇款时区分钞汇，如果是汇户则直接汇出，如果是钞户需要收取钞转汇手续费，手续费以人民币收取(工银速汇转汇除外)，直接从手续费扣费账户中扣除。"}], "投资银行": [{"category": "特色业务", "特色优势": "中国工商银行云南省分行于2002年率先在省内商业银行系统中成立了投资银行部，具有丰富的投行业务运作经验。近年来我行的投资银行业务快速发展，完成了一批重大投行项目，累计帮助客户实现投行融资约190亿元，获得了广大客户和市场的一致好评。其中仅2009年就通过投行业务帮助本土企业实现创新融资78.53亿元。", "服务对象": "各类企事业单位、政府机关及非银行金融机构。", "name": "投资银行", "业务简述": "投资银行业务是中国工商银行大力发展的一项新兴业务。工商银行发挥在资金实力、信息资源、服务网络等方面的突出优势，可为客户提供高效专业的综合金融服务。中国工商银行云南分行投资银行业务部门，秉承“专业创造价值，信任成就梦想”的理念，以高素质的项目团队，承揽重组并购、直接投资及股权私募、结构化融资顾问、资产证券化、银团资产转让与交易、企业短期融资券承销、企业上市发债顾问、资产管理、企业常年财务顾问、企业资信服务、政府与机构财务顾问等投资银行业务。", "id": "922", "开通流程和服务渠道": "具体业务请与当地工行投资银行业务主管部门接洽咨询。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "taglist": "云南分行,特色业务,投资银行"}, {"归属信息": "何琳", "name": "投资银行", "产品/业务定位": "", "内控风险点": "", "维护信息": "何琳", "发展历程": "", "发展规划": "", "所属业务领域": "投资银行", "所属产品线": "托管资负", "taglist": [], "id": "10024", "运行现状": "", "备注": ""}], "理财产品": [{"category": "受服务对象", "外文名": "Financial products", "根据币种分类": "人民币、外币以及双币理财产品", "description": "理财产品，即由商业银行和正规金融机构自行设计并发行的产品，将募集到的资金根据产品合同约定投入相关金融市场及购买相关金融产品，获取投资收益后，根据合同约定分配给投资人的一类理财产品。 ", "购买方法": "请您登录网上银行，选择“财富广场-理财”功能，购买您需要的理财产品。此外，您也可以通过手机银行或持有效身份证件、储蓄卡到开户当地营业网点购买。温馨提示：1.如您为首次购买，请本人持有效身份证件和储蓄卡先到营业网点进行风险测评；2.您可指定一张多币种的储蓄卡（网银可指定活期存折）作为交易账户；3.2016年10月23日起，自助注册网银或手机银行的实名客户，注册手机号如未经过营业网点认证，则无法进行交易；4.仅部分理财产品支持追加购买，具体情况请以产品说明书为准。", "目的": "收益", "中文名": "理财产品", "交易时间": "我行发行理财产品种类较多，交易时间有所不同。为了便于您更加准确了解，请登录门户网站（www.icbc.com.cn），选择“个人业务-理财”栏目，点击具体产品名称了解理财产品交易时间规定。", "发行机构": "商业银行和正规金融机构", "条件": "如您（境内/外客户）具有完全民事行为能力、自愿遵守本外币理财产品章程，即可凭本人有效身份证件办理本外币理财业务。温馨提示：《理财产品说明书》具有法律效力，请您购买前详细阅读。", "类型": "债券型、信托型、挂钩型及QDII型", "taglist": "金融", "净值查询": "请您登录我行门户网站（www.icbc.com.cn），选择“个人业务-理财-理财资讯-信息披露”栏目，或登录手机门户网站（m.icbc.com.cn），选择“个人业务-理财-信息披露”栏目，查询部分理财产品净值。", "id": "853", "赎回方法": "如您购买的理财产品支持主动赎回，请您登录网上银行，选择“财富广场-理财”功能，点击“我的理财”栏目赎回。另外，您还可以通过手机银行等渠道办理。温馨提示：理财产品的赎回规则存在差异，如某些固定期限理财产品，不可以在产品未到期前赎回。具体赎回规则，您可以通过我行门户网站（www.icbc.com.cn)，选择“个人业务-理财”栏目了解。", "name": "理财产品"}, {"回单打印": "通过网银购买理财产品后，无法通过柜台打印相关确认单或打印凭证。", "理财质押": "我的理财产品列表，对于支持质押的理财产品支持质押，点击后跳转到网上贷款相关交易栏目。", "基本规定": "温馨提示：\n1、基本规定参见：本外币理财通用规定。\n2、理财产品介绍、规定及理财产品汇总表参见：投资理财-理财产品-个人理财项下内容。\n上面两条是否可合成一条\n3、通过开放式网银“理财产品”点击产品名称后所有显示的产品说明书均是PDF格式，客户的电脑需要安装支持查看pdf格式文档的软件才可以打开查看。\n4、理财产品列表、已过募集期理财产品查询、设置理财产品定投、理财产品到期承接、承接产品列表等相关栏目，预期年化收益率”具体数值的展示保留两位小数（带%），如果多于两位，采用四舍五入原则。\n开放式网银在哪找到标黄的3个栏目\n5、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ", "发展历程": "", "高净值客户": "首次购买本外币高净值理财产品时，网银页面会自动跳转到“高净值客户评测”功能，按照页面提示确认后重新继续购买产品。\n此条放在风险测评处是否更好", "操作路径": "1、操作路径\n点击首页面“全部-理财.债权-更多”进入全部功能页面点击某项理财产品；\n通过首页“最爱”页面也可添加理财产品功能菜单。详见:开放式个网-页面介绍；\n通过首页“投资理财-理财”或“财富广场-理财“或“我的网银-猜你喜欢”（这个页而每个人都一样吗？）进入交易页面。\n2、登录后可进行交易及查看“理财产品”相关信息。\n    3、页面截图待补充。 ", "自动再投标志": "1、在“我的理财产品”下查到持有产品份额，对于保本稳利、财富稳利等理财产品，列表右侧会展现“持有详情”按钮，点击进入可更改再投标志、再投期限。\n2、支持自助添加、柜面注册/添加的网银卡。", "id": 30000021, "修改分红方式": "自助注册、自助添加的网银注册卡无法修改分红方式。", "理财产品定投": "可以通过该功能签订、修改、暂停/恢复、终止理财产品定投协议，查询定投执行明细，签订成功的理财产品定投协议和协议执行明细还可以在网上预约-我的预约功能下进行查询。理财产品定投的具体介绍请参见《理财定投/预约/转承接》。\n开放式网银中这个功能在哪？", "产品/业务定位": "1、理财产品的设计与销售，根据《商业银行个人理财业务管理暂行办法》（银监会令2005年第2号）第八条定义：个人理财综合委托投资服务（以下简称综合理财服务），是指商业银行在向客户提供顾问服务的基础上，接受客户的委托和相关授权，按照与客户事先约定的投资计划和方式，由银行选择、决定投资工具的买卖并代理客户进行资产管理等的业务活动。在综合理财服务活动中,客户授权银行代表客户按照合同约定的投资方向和方式，进行投资和资产管理，投资收益与风险由客户或客户与银行按照约定方式承担。2、理财计划是指为了公开或者非公开募集资金，由理财计划投资管理人管理，理财计划托管人托管，为理财计划份额持有人的利益，进行投资活动而设立的法律载体，该投资载体的设立可以依据公司法、信托法、基金法或其他法律法规。3、理财产品是指以理财计划为发行主体对外发行的债权、股权或其他类型的金融工具。4、资产管理业务，是指资产管理人（商业银行）在法律法规核准的经营范围内，运用金融市场专业投资能力，根据理财产品（理财计划）的资产管理合同约定的方式、条件、要求及限制，确定投资策略，对客户资产进行经营运作，为客户提供证券、基金或其他金融产品的投资管理服务，最终实现客户资产增值的行为。5、在我行2014年确立“大资管”战略后，理财产品（资产管理）业务在降低经济资本占用，优化业务结构方面具有重要作用，是全行重点发展的业务。 ", "明细查询功能": "查询理财交易账户下购买、终止以及撤单的各类理财产品当日交易明细和历史交易明细。可查询1年内的交易明细。", "维护信息": "文晋京", "私人银行理财产品到期承接": "如果产品有对应的可承接产品，则点击到期承接后会展现可承接产品列表，提交了到期承接申请的产品，在我的到期承接理财产品中，可以查看申请处理状态。对于已生效未执行的承接协议可以进行修改或撤销处理。\n客户购买理财产品（如保本稳利产品及财富稳利产品等）确认后，开放式网银“工行理财-我的理财产品”持有详情栏目中显示的“当期结束日”是在客户下单时已计算，之后都不会再变化，在此日期内可以修改自动投资周期。如果我行在客户下单前已设置好节假日，则显示的“当期结束日”是延长后的日期；如在客户下单后再设置节假日，则显示的“当期结束日”不包含延长的日期。", "所属业务领域": "理财", "适用账户": "自助注册网银卡和自助添加网银卡通过开放式网银可以购买理财产品。自助注册网银客户通过开放式网银办理理财产品交易时，一次登录会话过程只需要验证一次静态支付密码。", "额度预约购买": "相关基本规定参见：《理财定投/预约/转承接》中“理财产品预约额度购买”。\n需要客户经理在个人营销创建订单后，才可以通过“我的预留理财产品或客户服务-金融超市-收银台”进行查询及支付购买客户经理推荐高端额度订单。标黄的功能在哪？\n  客户经理推荐高端额度订单中结果中显示订单有效期。普通订单展示订单有效期显示格式：xxxxxxxx（有效开始日期）-xxxxxxxx（有效截止日期）；预留理财产品订单展示支付有效期，显示格式：xxxxxxxx（募集期首日）-xxxxxxxx（预留有效截止日期），如果“募集期首日”等于“预留有效截止日期”，则支付有效期显示xxxxxxxx 12：00。", "理财交易\n账户开立": "无需单独开立理财交易账户，如客户尚未开立理财交易账户，通过开放式网银购买理财产品（如工银e灵通、工银灵通快线等）时，同时开通理财交易账户。理财交易账户支持借记卡、多币种活期存折。\n温馨提示：活期存折不支持购买外币理财产品。", "常用功能介绍": "理财产品\ne灵通、现金管理、稳利产品、尊利增利、净值产品业务介绍详见本外币理财通用规定 ", "运行现状": "2016年全年个人理财产品业务收入376亿，对公理财产品业务收入204亿 ", "备注": "", "浮动盈亏公式": "浮动盈亏=理财产品累计赎回资金-累计购买资金+参考市值+累计现金分红。\n客户可以通过修改累计赎回资金、累计购买资金、累计现金分红，进而修改浮动盈亏。如果对应理财产品无净值概念，即理财产品没有报价，则浮动盈亏项显示为“-”；此外，用户浮动盈亏从4月11日版本投产后开始累计，投产前的浮动盈亏不做移行，即存量产品的浮动盈亏在版本安装后显示为0。", "调整理财交易卡": "1、仅支持柜面注册的借记卡及存折。\n2、本业务只支持在当前业务地区办理，如需管理其他地区开立的理财交易账户，请切换到相应的业务地区办理。", "赎回": "自助注册网银卡和自助添加网银卡可以通过开放式网银赎回理财产品。\n如遇产品工作日交易时间内，则直接提交正常赎回；如在产品非工作日或者工作日交易截止时间后赎回，系统将提示预约交易，客户确认后生成顺延预约申请，仅顺延到下一个工作日。这个不放在交易时间中吗？\n通过开放式网银赎回理财产品时，如该产品说明书中已注明“客户不得提前终止本产品”，则该产品不可以赎回操作，页面会提示“投资天数不能小于最低持有天数”。", "风险测评": "1、第一次购买理财产品须完成风险评估，参见：理财账户及风险测评。\n2、当客户购买或签订的理财产品风险等级高于客户风险测评等级时，会提示客户风险等级与产品不匹配，引导客户重新进行风险测评，需要客户重新测评后客户风险等级高于相关产品风险等级时，方能购买成功。", "调整交易卡与注销规定": "调整理财交易卡、注销理财交易账户等基本规定参见：投资理财-理财产品-个人理财项下内容。", "预约赎回": "如果理财产品支持预约赎回，网银页面会显示“预约赎回”按钮，客户点击后，跳转到“网上预约-预约申请-理财产品赎回预约-预约”，赎回页面可由客户输入指定日期进行赎回。", "适用客户": "理财产品的展示根据客户类型（普通、理财金、财富客户）和贵宾等级等判断条件，客户可看到不同产品信息。", "联动赎回": "当该产品支持预约赎回，且网银渠道支持预约赎回时，购买页面增加联动预约赎回。", "预约购买": "在产品说明中规定的交易时间以外的时间段内，通过开放式网银购买理财产品为预约购买。\n这个不放在交易时间中吗？", "查看挂钩标的物价格": "如产品为披露标的物价格产品，且维护了挂钩标的物观察期，支持客户查看挂钩标的物价格，客户可以查看观察期内挂钩产品价格。", "交易时间": "7*24小时。\n温馨提示：通过开放式网银购买理财产品时，所有产品发行当日早上8:00左右网银会显示可以购买，但会有个别产品在系统中设置的交易时间为9:00左右开始，从而导致客户虽然在8:00左右就可以点击购买链接，但实际上需要到9:00左右才能购买成功。请客户以网银实际出现的购买页面为准。", "超期查询功能": "该功能查询理财交易明细不早于2011年05月01日。在交易明细的查询输入页面特别提示：“如果您需要查询曾经查询过的2年以上的超期历史明细，请点击往期超期明细查询记录”。\n支持下载180天内的明细，并新增email发送方式（日终后批量处理），支持发送2年前的明细。", "我的到期承接理财产品": "该业务针对持有固定收益类普通理财产品的客户，在产品到期前提供部分承接产品可供选择，客户选择好承接产品，原产品到期后自动购买客户选择的该承接产品。办理条件和相关规定参见《理财定投/预约/转承接》。", "所属产品线": "理财及私人银行业务", "信息披露": "展现理财产品信息披露日为一年以内的信息披露报告。查询已到期产品信息披露报告展现相关信息披露报告。", "可查询内容": "1、可查询已经购买的已过募集期的理财产品信息。网银不参与销售的本外币理财产品，在网银能够查询产品的份额，但不能进行赎回操作。\n2、查询理财交易账户下当前持有的理财产品份额详情，办理产品的提前赎回和终止业务。在网上购买理财产品（稳得利等）后需要等起息日后方可查到份额。\n3、私人银行客户可在开放式网银查询其持有份额。支持私人银行理财产品指定日期预约购买和赎回。私人银行部分理财产品只有指定客户才能看到特定产品。请客户以网银实际销售的理财产品为准。\n  我的理财产品预留额度列表支持私人银行预留产品。私人银行理财预留产品记录，支付有效期显示为“-”。操作栏仅提供支付链接，点击支付，进入购买理财产品交易流程。", "归属信息": "文晋京", "常见问题": "1、不同客户在同一个地区办理的银行卡，通过网上银行进行购买理财产品时，为什么所看到的产品销售状态是不同的，一个是显示在售状态，一个显示售罄状态？\n答：不同网点注册用户看到的产品实时额度是不同的：\n（1）如果客户没有开通理财账户，那么所有产品默认都显示在售。\n（2）如果是柜面添加网银的卡，这个网点号是指添加网银的网点。\n（3）如果是自助添加网银的卡，这个网点号是指账户对应卡开卡的网点号。\n2、登录开放式网银后，在工行理财的理财产品列表中的“开放日”一栏中有“国家工作日历”和“全年工作日”两种名称，这两者有什么区别？\n答：“国家工作日历”:国务院办公厅每年发布的工作日安排。“全年工作日”：全年每一天。\n3、客户通过开放式网银查询购买的理财产品时，为何出现白屏？\n答：此情况一般是由于客户持有工银E灵通产品造成的，如客户持有该产品，在XP系统下点击“工行理财-我的理财产品”查询就会白屏，请客户在WIN7或以上电脑查看或通过手机银行查询即可解决。\n4、在开放式网银购买理财产品时，“购买”按钮为何为灰色？\n答：2016年1月10日起，当理财产品已售罄时，购买按钮显示为灰色。", "name": "理财产品", "产品购买": "1、购买产品时不受网银交易限额的控制。\n2、购买理财产品是在募集成功后才进行资金扣划处理，在募集期中为冻结状态。客户可通过网上银行余额查询交易查询其资金变动情况，其当前余额不发生变化，可用余额会发生变化。\n3、当理财产品购买，当产品额度不足时，提示页面出现“理财产品新品提醒”链接，点击后跳转到工行信使相关订制栏目。\n4、当期主推的理财产品会标记“推荐”，这类产品有的侧重于稳健安全（保本型），有的侧重于投资收益，有的属于特色理财（结构性存款）。", "行权业务": "行权业务是针对实物型的理财产品，通过系统设置行权类别，在客户持有产品份额确认后，进行实物产品兑换。兑换后扣减客户持有的产品份额，同时兑付该段时间相应兑付份额的收益，在产品到期后统一兑付剩余份额收益。\n当客户持有支持行权的理财产品份额且满足行权条件时，我的理财产品列表中的操作栏将展现“行权”链接，客户可以选择进行行权操作，提交的行权指令可以通过“我的理财产品-在途交易“功能撤销。 \n私人银行理财产品支持“行权”业务。", "在途交易\n(截图待补充)": "1、撤销通过网上银行提交的、尚未生效的理财产品购买或提前终止的交易申请。\n2、通过其他渠道（如柜台等）购买的理财产品，如该产品在募集期内可以撤单，可以通过网银（含自助注册网银卡和自助添加网银卡）撤销。此处不严谨，仅募集期内的可以撤单吗？", "新型理财产品": "1、支持预约购买。\n2、支持预约赎回\n3、提供新型理财产品交易撤单功能。\n4、新型理财产品属于类基金产品，此项功能支持撤销申购或赎回的操作。\n5、其撤销操作的时间与“基金交易撤销”的操作时间相一致。\n6、理财产品交易明细超期查询功能。新型理财交易明细开始日期不早于2011年11月01日。在交易明细的查询输入页面特别提示：“如果您需要查询曾经查询过的2年以上的超期历史明细，请点击往期超期明细查询记录”。\n  支持下载180天内的明细，并新增email发送方式（日终后批量处理），支持发送2年前的明细。\n第6条放在购买这合适吗？", "内控风险点": "1、理财产品销售按监管要求必须经过录音录像2、产品风险等级必须匹配客户风险等级3、产品必须真实可查，份额必须正常登记，严禁飞单销售 ", "发展规划": "（一）打造适应市场与客户需求的产品管理平台（二）分析客户行为习惯，提供专属化理财服务", "taglist": []}], "存管通": [{"category": "特色业务", "业务案例": "以客户在证券资金账户有10万元投资闲置资金，期限30天为例，央行人民币活期存款利率为0.3%，一年期定期存款利率为1.5%（上浮20%后为1.8%），签订“存管通”协议后，投资闲置资金收益增加5倍。情形活期存款收益（元）存管通增值收益（元）证券资金账户收益（元）合计收益（元）资金留存在证券资金账户002525办理存管通后，将证券资金账户的10万元转回我行结算账户251250150", "服务对象": "持有我行借记卡，且已开立第三方存管或集中式银证转账业务的客户。", "name": "存管通", "服务渠道": "自助终端,手机银行", "服务渠道与时间": "客户可在我行网点柜面、个人网银、手机银行（含直销银行）、自助终端办理该业务。", "操作指引": "网上银行：银证业务—＞存管通—＞签订存管通协议；手机银行：手机股市—＞存管通—＞签订存管通协议；直销银行：存款—＞存管通—＞签订存管通协议；自助终端：更多业务—＞理财服务—＞第三方存管—＞存管通—＞签订存管通协议。", "业务简述": "“存管通”协议是我行为第三方存管个人客户提供的提高人民币活期存款利息收益的专属金融增值服务。客户签订“存管通”协议后，从证券资金账户转回签约借记卡的活期资金，每季度可按定期存款利率水平进行结息。", "产品特色": "1、银证互转，金额不限：无起存金额限制，在股市交易时间内随时可将投资闲置资金转回。2、随转随享，期限自由：自证券资金账户转回的投资闲置资金不会被冻结，无存期要求，可随时自由使用。3、活期便利，定期收益：自证券资金账户转回签约借记卡活期账户的资金，每季度（季末月21日）按央行一年期定期存款利率上浮20%结息。", "taglist": "北京分行,特色业务,储蓄存款产品,存管通", "服务时间": "", "id": "1067", "温馨提示": "1、存管通协议有效期两年，到期需重新签约。2、签约账户为客户名下签订有第三方存管协议的借记卡，不支持活期存折和一折一卡形式的灵通卡签约。3、如客户借记卡已签订“薪金溢”、“存贷通”协议，需将第三方存管业务调整到未签订上述协议的借记卡后，再签订“存管通”协议。责任声明：本页面内容仅供参考，具体业务办理标准以中国工商银行北京市分行规定为准。"}, {"name": "存管通", "签订存管通协议": "    通过此功能可签订协议。", "基本规定": "温馨提示：\n1、开通情况及基本规定参见：存管通协议。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-银证-存管通”进入交易页面；\n2、登录后可进行交易及查看“我的存管通协议”相关信息。\n3、页面截图待补充。", "我的存管通协议": "    1、  可查询卡（账）号、协议生效日期、协议到期日期、协议状态。\n    2、可在“操作”栏终止协议。\n    3、可查询历史明细。", "id": 30000009, "taglist": []}], "代理实物贵金属递延": [{"category": "电子银行", "name": "代理实物贵金属递延", " 业务特色": "年4月21日起，持有回乡证、台胞证的港澳台个人客户可通过我行网上银行、手机银行和网点柜面等渠道申请开展代理上海黄金交易所贵金属现货实盘合约业务与现货延期交收合约业务（贵金属递延交易）。工商银行代理上海黄金交易所贵金属递延交易业务，包括黄金递延合约（简称Au（T+D））、白银递延合约（简称Ag（T+D））和Mini黄金递延合约（简称mAu（T+D））。该业务引入保证金机制和做空机制，为您提供更加灵活的投资方式。业务介绍贵金属递延交易为上海黄金交易所的挂牌交易合约，目前工行代理的合约品种有Au（T+D）、Ag（T+D）和mAu（T+D）。贵金属递延是以保证金方式进行交易的现货交易品种，客户可以选择交易日当天交割实物现货，也可以选择延期交割；同时，引入延期补偿费机制（简称递延费）来平抑实物交割中可能存在的供求矛盾。业务特色1.保证金方式：采用保证金方式进行交易，通过杠杆放大效应提供投资者更高的资金使用效率及获取更大投资收益的机会。2.双向投资：引入做空机制，投资者可在价格上涨时采取“先买进后卖出”的方式获利，也可以在价格下跌时运用“先卖出后买进”的方式获利。3.交易渠道安全便捷：投资者可通过我行网上银行、手机银行和网点柜面开立上海黄金交易所交易账户；投资者可通过我行网上银行、手机银行、电话银行、IPAD网上银行和高级交易终端直接参与贵金属递延交易。4.交易时间延伸：上海黄金交易所提供日市及夜市交易，T+0交易模式，当日即可买卖，随时赚取差价。5.交易价格透明：递延价格与国际贵金属价格高度接轨，场内撮合成交的模式使报价高度透明。", "风险揭示": "贵金属递延保证金交易方式具备资金杠杆功能，在为投资者带来较高投资回报的同时，也可能发生本金损失风险。因此，投资者在进行贵金属递延交易之前，应认真阅读上海黄金交易所以及工行的相关规定，知晓相关交易规则并充分认识贵金属市场价格风险以及递延业务保证金交易方式的杠杆风险，仔细分析自身的风险承受能力，充分了解产品的特点，审慎决定。", "交易须知": "1.合约品种Au（T+D）、Ag（T+D）、mAu（T+D）2.保证金比例工商银行根据上海黄金交易所相关规定及市场情况制定各递延交易品种的保证金比例，并可适时进行调整，具体情况详见工行网站贵金属频道交易提示栏目或咨询95588电话银行及当地工行网点。3.报价规则Au（T+D）合约交易报价单位为人民币元/克，最小变动价格为0.01元，最小交易单位为1手，每手代表的实物标准重量为1千克。Ag（T+D）合约交易报价单位为人民币元/千克，最小变动价格为1元，最小交易单位为1手，每手代表的实物标准重量为1千克。mAu（T+D）合约交易报价单位为人民币元/克，最小变动价格为0.01元，最小交易单位为1手，每手代表的实物标准重量为0.1千克。4.资金清算贵金属递延交易业务实行“集中、净额、二级”的资金清算原则和每日无负债清算制度。当客户保证金低于我行规定的交易或强平保证金比例时，客户应及时补足保证金；当客户保证金低于我行规定的强平保证金比例且未及时补足的，我行将通过强行平仓的方式补足保证金。5.业务办理指引（1）办理流程开立代理金交所实物黄金账户—〉签订递延协议—〉行情与交易—〉交收申报—〉实物交割（目前仅Au（T+D）合约和mAu（T+D）合约支持个人客户实物交割）。（2）开户方式A、无代理实物黄金账户的客户通过网上银行、手机银行或IPAD网上银行自助进行代理实物黄金账户注册，经风险测评成功后签订相关协议，T+2个交易日即可进行交易。B、已开立代理实物黄金账户的客户在网上银行、手机银行或IPAD网上银行经风险测评成功后签订相关协议，T日即可交易。C、已在他行开立代理实物黄金账户的客户需先解除与他行的代理关系，通过我行网上银行、手机银行或IPAD网上银行将黄金客户编码与灵通卡、e时代卡或理财金账户进行绑定（账户绑定无需再次缴纳开户手续费），经风险侧评成功后签订相关协议，T+2个交易日即可交易。（3）交易渠道网上银行：客户登录后，选择“网上贵金属”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。iPad网上银行：客户登录后，选择“贵金属”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。手机银行：客户登录后，选择“贵金属业务”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。高级交易终端：通过网银自助下载“高级交易终端”并安装成功后，输入代理实物黄金账号及密码登录后，即可进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。电话银行：请根据语音提示进行操作。6.手续费率（1）开户手续费开户手续费：60元/户（部分分行实行开户免费政策，详情可咨询当地网点。）（2）交易手续费代理递延交易手续费率不超过所交易合约价值的万分之八，且根据客户服务星级及贵金属投资者俱乐部等级有进一步的费率折扣优惠，详情请咨询95588电话银行或当地工行网点。工行可根据上海黄金交易所通知及市场情况，适时调整递延交易手续费率，请关注工行网站贵金属频道交易提示栏目。（3）其他费用代上海黄金交易所收取各类其他相关费用，费用标准由上海黄金交易所公告发布并随之调整。7.交易时间上海黄金交易所交易时间明细表", "注意事项": "1.贵金属递延合约交易品种、交易时间、交易单位、提货单位等内容以上海黄金交易所公告为准，工行将随上海黄金交易所的规定变化作相应调整。（请关注上海黄金交易所网站公告及工行网站贵金属频道交易提示）2.按上海黄金交易所规定，客户所提取出库的黄金实物不得再入上海黄金交易所指定仓库。3.目前工行暂不提供个人客户白银实物交割功能。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "业务介绍": "贵金属递延交易为上海黄金交易所的挂牌交易合约，目前工行代理的合约品种有Au（T+D）、Ag（T+D）和mAu（T+D）。贵金属递延是以保证金方式进行交易的现货交易品种，客户可以选择交易日当天交割实物现货，也可以选择延期交割；同时，引入延期补偿费机制（简称递延费）来平抑实物交割中可能存在的供求矛盾。业务特色1.保证金方式：采用保证金方式进行交易，通过杠杆放大效应提供投资者更高的资金使用效率及获取更大投资收益的机会。2.双向投资：引入做空机制，投资者可在价格上涨时采取“先买进后卖出”的方式获利，也可以在价格下跌时运用“先卖出后买进”的方式获利。3.交易渠道安全便捷：投资者可通过我行网上银行、手机银行和网点柜面开立上海黄金交易所交易账户；投资者可通过我行网上银行、手机银行、电话银行、IPAD网上银行和高级交易终端直接参与贵金属递延交易。4.交易时间延伸：上海黄金交易所提供日市及夜市交易，T+0交易模式，当日即可买卖，随时赚取差价。5.交易价格透明：递延价格与国际贵金属价格高度接轨，场内撮合成交的模式使报价高度透明。交易须知1.合约品种Au（T+D）、Ag（T+D）、mAu（T+D）2.保证金比例工商银行根据上海黄金交易所相关规定及市场情况制定各递延交易品种的保证金比例，并可适时进行调整，具体情况详见工行网站贵金属频道交易提示栏目或咨询95588电话银行及当地工行网点。3.报价规则Au（T+D）合约交易报价单位为人民币元/克，最小变动价格为0.01元，最小交易单位为1手，每手代表的实物标准重量为1千克。Ag（T+D）合约交易报价单位为人民币元/千克，最小变动价格为1元，最小交易单位为1手，每手代表的实物标准重量为1千克。mAu（T+D）合约交易报价单位为人民币元/克，最小变动价格为0.01元，最小交易单位为1手，每手代表的实物标准重量为0.1千克。4.资金清算贵金属递延交易业务实行“集中、净额、二级”的资金清算原则和每日无负债清算制度。当客户保证金低于我行规定的交易或强平保证金比例时，客户应及时补足保证金；当客户保证金低于我行规定的强平保证金比例且未及时补足的，我行将通过强行平仓的方式补足保证金。5.业务办理指引（1）办理流程开立代理金交所实物黄金账户—〉签订递延协议—〉行情与交易—〉交收申报—〉实物交割（目前仅Au（T+D）合约和mAu（T+D）合约支持个人客户实物交割）。（2）开户方式A、无代理实物黄金账户的客户通过网上银行、手机银行或IPAD网上银行自助进行代理实物黄金账户注册，经风险测评成功后签订相关协议，T+2个交易日即可进行交易。B、已开立代理实物黄金账户的客户在网上银行、手机银行或IPAD网上银行经风险测评成功后签订相关协议，T日即可交易。C、已在他行开立代理实物黄金账户的客户需先解除与他行的代理关系，通过我行网上银行、手机银行或IPAD网上银行将黄金客户编码与灵通卡、e时代卡或理财金账户进行绑定（账户绑定无需再次缴纳开户手续费），经风险侧评成功后签订相关协议，T+2个交易日即可交易。（3）交易渠道网上银行：客户登录后，选择“网上贵金属”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。iPad网上银行：客户登录后，选择“贵金属”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。手机银行：客户登录后，选择“贵金属业务”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。高级交易终端：通过网银自助下载“高级交易终端”并安装成功后，输入代理实物黄金账号及密码登录后，即可进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。电话银行：请根据语音提示进行操作。6.手续费率（1）开户手续费开户手续费：60元/户（部分分行实行开户免费政策，详情可咨询当地网点。）（2）交易手续费代理递延交易手续费率不超过所交易合约价值的万分之八，且根据客户服务星级及贵金属投资者俱乐部等级有进一步的费率折扣优惠，详情请咨询95588电话银行或当地工行网点。工行可根据上海黄金交易所通知及市场情况，适时调整递延交易手续费率，请关注工行网站贵金属频道交易提示栏目。（3）其他费用代上海黄金交易所收取各类其他相关费用，费用标准由上海黄金交易所公告发布并随之调整。7.交易时间上海黄金交易所交易时间明细表风险揭示贵金属递延保证金交易方式具备资金杠杆功能，在为投资者带来较高投资回报的同时，也可能发生本金损失风险。因此，投资者在进行贵金属递延交易之前，应认真阅读上海黄金交易所以及工行的相关规定，知晓相关交易规则并充分认识贵金属市场价格风险以及递延业务保证金交易方式的杠杆风险，仔细分析自身的风险承受能力，充分了解产品的特点，审慎决定。注意事项1.贵金属递延合约交易品种、交易时间、交易单位、提货单位等内容以上海黄金交易所公告为准，工行将随上海黄金交易所的规定变化作相应调整。（请关注上海黄金交易所网站公告及工行网站贵金属频道交易提示）2.按上海黄金交易所规定，客户所提取出库的黄金实物不得再入上海黄金交易所指定仓库。3.目前工行暂不提供个人客户白银实物交割功能。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准", "id": "12", "taglist": "电子银行,电子银行产品,投资理财,黄金业务"}, {"1.变更协议\n可变更强平、预警提醒手机号码、注销实物黄金递延协议。\n修改强平、预警提醒手机号码后，我行不发送修改成功短信提醒。": "可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。", "修改密码": "点击“修改密码”进行密码修改。", "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：个人实物贵金属递延\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-实物贵金属”，选择“代理实物贵金属递延”进入交易页面；\n通过首页“最爱”也可添加“代理实物贵金属递延”功能菜单。详见:开放式个网-页面介绍；\n通过“财富广场-贵金属”进入交易页面。\n2.登录后可进行交易及查看“我的代理实物贵金属递延”相关信息。请在当前业务地区进行交易及查询相关信息。", "交易明细": "可按交易品种查询开仓平仓、交割申报、中立仓申报、违约记录的交易情况。", "盈亏计算器": "可以试算各黄金递延品种的盈亏情况。（计算仅供参考，实际值以成交结果为准）", "id": 30000055, "设置委托": "1.仅交易终端可以设置和撤销止损委托和条件委托。\n2.普通委托为直接将客户的单子报送至金交所场内进行撮合；止损委托和条件委托，客户为委托单设置一个触发价格，触发后才将委托单报送至金交所场内进行撮合。", "密码规定": "1.设置、修改密码须为6-30位字母数字组合，区分大小写。\n2.交易/登录密码当日累计输错5次，临时冻结，次日自动解冻；累计输错20次或遗忘密码,须本人持有效身份证件到本异地任意网点进行密码重置。", "贵金属交易月度分析报告": "暂未开办。\n若客户定制分析报告，系统每月终将客户的所有贵金属交易明细及持仓信息发送至客户预留的电子邮箱内。\n该业务不收取费用。", "注册": "点击“注册”设置高级终端交易密码。", "交易账户管理": "可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。", "我的持仓": "可查看持仓情况。页面显示持仓量、持仓均价等信息，提供买卖交易、详情、更多按钮。\n1.点击“详情”页面显示多、空头持仓量、持仓限额、持仓均价（四舍五入后保留两位小数）、交割申报多、空头冻结（手）等情况。\n2.点击“更多”出现交割、平仓试算、申请调高临时限额功能。\n申请调高临时限额（暂未开通）：可根据客户的资产状况调整客户的持仓限额。\n3.浮动盈亏是按照未经四舍五入的持仓均价计算出来的。\n4.划回回转资金（仅上海试点）\n可以在T+1日的9点到11点半这段时间提前划回T日交易清算后的可划回资金。", "taglist": [], "2.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。": "1.变更协议\n可变更强平、预警提醒手机号码、注销实物黄金递延协议。\n修改强平、预警提醒手机号码后，我行不发送修改成功短信提醒。\n可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。", "工银信使": "提供“贵金属到价提醒、贵金属市场日评、贵金属交易信息提示”等信使的定制。可定制产品种类请以页面提示为准。", "适用客户": "柜面、自助注册。", "常见问题": "    1、个网贵金属递延行情信息中显示的“涨跌幅”是如何计算的？\n    答：涨跌幅=(当前价格-昨日结算价格)/昨日结算价格。\n   2、通过个网贵金属递延功能进行交割后，如何办理提金申请？\n    答：交割后，需T+1日确认库存。确认后通过“个网-代理实物贵金属-我的代理实物贵金属- 我的库存”中提交提金申请。\n    3、个网签订递延协议时，会让客户填写两个手机号，是否收取费用？\n    答：填写手机号不收取费用。每天日终清算时，对保证金低于现行规定的客户，系统向欠费客户发送预警或强平短信提醒。\n    4、若贵金属递延交易账上没有资金，是否会发短信提醒？ \n    答：交易结算账户没有资金不会短信通知。\n    5、实物贵金属递延“下期可划回资金”是否计付活期利息？  \n    答：因“下期可划回资金”属于在途资金，故不计付利息。\n    6、通过网银开立实物贵金属账户时没有选择综合类会员机构，之后是否可以添加会员机构？添加后是否可以修改和取消会员机构？ \n    答：可以。\n    （1）须本人携带身份证、资金交易卡及综合类会员书面协议到柜面办理添加。\n    （2）须本人携带身份证、资金交易卡到柜面办理修改、取消。\n    7、输入账号和密码登录贵金属交易专用客户端后系统提示“主板序列号不能为空”，如何处理？\n    答：贵金属交易专用客户端的启动需读取客户电脑的主板信息。可能因客户电脑主板信息无法在操作系统上正常读取造成的。建议客户更新主板驱动后再尝试启动。 \n    8、使用贵金属交易专用客户端时，下载报错“ssl:路径，不能获取厂商模款”、启动客户端时闪退，如何解决？\n    答：此情况可能有两种原因导致：一是由于客户安装的杀毒软件误将高级终端系统文件作为病毒进行了删除，建议客户重新安装软件并联网升级即可使用；二是客户可能安装了盗版的操作系统，本身缺少相应系统文件，需要重新安装系统。\n    9、使用贵金属交易专用客户端办理止损委托时，如设置触发价格已达到，那么主委托是否可以撤销？\n    答：止损委托和条件委托，一旦触发后，只要未成交，仍是可以撤销的；由于已触发，未成交的委托需查询普通委托进行撤销。\n    10、“止损委托”、“条件委托”的定义:\n    止损委托：当价格达到客户设定的触发价格后，系统自动按客户设定委托价挂出委托单，使客户能够提前设置止损委托，有效控制未盯盘时突破行情的出现造成的交易亏损。\n    条件委托：当价格达到客户设定的触发价格后，系统自动按客户设定委托价格挂出开仓委托单，使客户能够提前设置条件委托，有效把握未盯盘时突破行情的出现形成的交易机会。", "申报交易管理": " 可按委托方式、委托状态、时间查询开仓平仓、交割申报和中立仓申报的交易情况。\n可对未成交的委托进行撤销。\n夜市（21：00-- 2：30）设立的委托交易，须在查询截止日期栏中输入次日日期查询。", "行情资讯": "提供“市场述评、贵金属动态、行情速递”等信息。", "客户端下载": "点击“客户端下载”可下载客户端。暂不支持winXP、win8操作系统。", "中立仓申报": "可向金交所发出中立仓申报，申报方向可为交货或收货。", "手续费明细查询": "自查询之日起,可查询向前一年的手续费明细。", "name": "代理实物贵金属递延", "贵金属交易专用客户端": "操作指南详见《贵金属交易终端个人用户操作指南》（仅供参考，请以实际操作页面为准）\n行情页面提供：“贵金属交易专用客户端注册及下载”按钮，点击后可以进行“注册、修改密码、客户端下载”操作。可免费下载及使用。", "业务提示": "1.登录时报错“主板序列号不能为空”或启动客户端时闪退问题：是客户系统兼容性问题，多见于非正版操作系统或ghost封装系统，建议客户重装系统并正确安装主板驱动程序。\n2.注销个人网银不影响“贵金属交易专用客户端”的正常使用。", "实物黄金账户": "    黄金账户注册参见：开放式网银-代理实物贵金属", "产品详情": "提供“交易提示、交易协议、风险揭示书、交易规则、客户声明、知识问答”超链。", "日结单查询": "自查询之日起,可查询向前一年的日结单。\n”日结单”费用明细中除交易手续费和短信费外，其他费用均为我行代理上海黄金交易所收取，具体费用解释请登录上海黄金交易所网站中业务规则栏目。", "3.调整保证金比例\n金行家铂金和钻石会员且半年内无强平记录的客户可以调整保证金比例。": "2.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。\n1.变更协议\n可变更强平、预警提醒手机号码、注销实物黄金递延协议。\n修改强平、预警提醒手机号码后，我行不发送修改成功短信提醒。\n4.注销个人代理关系\n根据上海黄金交易所和有关部门的监管要求，请您到网点办理销户手续。\n2.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。\n5.营销代码\n如是经我行营销人员推荐注册该业务的,可登记该员工的营销代码。\n常见问题", "行情与交易": "1.查询行情信息(行情信息仅供参考，请以实际成交价为准）\n行情信息中含各黄金递延品种的实时曲线图、日K线图、周K线图和月K线图等。\n2.开仓和平仓交易\n交易区显示保证金金额及处于的状态（正常、预警或是待强平）。保证金金额是批量更新，更新后再查看最新状态。\n“委托成交后的短信提醒”按每条0.2元收取费用。\n3.挂单成交短信提醒\n已经订立的挂单无法修改短信提醒手机号。（第一次挂单时，自动回显的手机号是签协议时输入的手机号；若没有签协议时的手机号，回显柜面预留手机号）"}], "通知存款": [{"category": "电子银行", "服务渠道": "个人网上银行,网上银行,电话银行,手机银行,自助终端", "特色优势": "收益高，资金支取灵活。您可通过工行电子银行办理通知存款业务，不仅可获得高于活期存款的利率，并且可以随时支取存款，是一种方便灵活的理财手段。", "开办条件": "工行个人网上银行、个人电话银行、手机银行客户；持有理财金账户、灵通卡。", "服务对象": "具有通知存款业务需求的工行电子银行客户。", "name": "通知存款", "服务渠道与时间": "个人网上银行、个人电话银行、手机银行、多媒体自助终端为您提供7X24小时全天候服务。操作指南1.网上银行渠道2.电话银行渠道", "开通流程": "持有理财金账户、灵通卡的工行个人网上银行、手机银行客户；持有理财金账户的工行电话银行客户可直接办理通知存款业务。", "业务简述": "通知存款是指存款人通过工行个人网上银行、个人电话银行、手机银行、多媒体自助终端在存入款项时不约定存期，支取时需提前通知银行，约定支取存款日期和金额方能支取的定期存款。工行电子银行为您提供通知存款账户的开立、设立或取消提款通知、支取通知存款等功能。", "利率信息": "按支取日挂牌公告的相应利率水平和实际存期计息，利随本清。", "注意事项": "1.人民币通知存款的最低存款金额为5万元（含），可以开立7天或1天通知存款；外币通知存款的最低存款金额为等值人民币5万元（含），可开立7天通知存款。2.在网上银行或营业网点开立的通知存款账户，均可通过网上银行设立提款通知。3.提款通知设立成功后，该通知存款账户的账户状态为“已通知”。通知到期后，系统自动将您的理财金卡或灵通卡内下挂的通知存款转入该卡的基本账户中，其他银行卡内的通知存款的支取，需到账户的开户网点办理支取手续。如到期未及时支取，其账户状态为“通知作废”。4.部分提取通知存款时，每次提取的金额应大于通知存款的最低起存金额（人民币5万元（含）或等值外币）。5.通知存款如遇以下情况，按活期存款利率计息：（1）实际存期不足通知期限的，按活期存款利率计息；（2）未提前通知而支取的，支取部分按活期存款利率计息；（3）已办理通知手续而提前支取或逾期支取的，支取部分按活期存款利率计息；（4）支取金额不足或超过约定金额的，不足或超过部分按活期存款利率计息；（5）支取金额不足最低支取金额的，按活期存款利率计息。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。利率信息按支取日挂牌公告的相应利率水平和实际存期计息，利随本清。注意事项1.人民币通知存款的最低存款金额为5万元（含），可以开立7天或1天通知存款；外币通知存款的最低存款金额为等值人民币5万元（含），可开立7天通知存款。2.在网上银行或营业网点开立的通知存款账户，均可通过网上银行设立提款通知。3.提款通知设立成功后，该通知存款账户的账户状态为“已通知”。通知到期后，系统自动将您的理财金卡或灵通卡内下挂的通知存款转入该卡的基本账户中，其他银行卡内的通知存款的支取，需到账户的开户网点办理支取手续。如到期未及时支取，其账户状态为“通知作废”。4.部分提取通知存款时，每次提取的金额应大于通知存款的最低起存金额（人民币5万元（含）或等值外币）。5.通知存款如遇以下情况，按活期存款利率计息：（1）实际存期不足通知期限的，按活期存款利率计息；（2）未提前通知而支取的，支取部分按活期存款利率计息；（3）已办理通知手续而提前支取或逾期支取的，支取部分按活期存款利率计息；（4）支取金额不足或超过约定金额的，不足或超过部分按活期存款利率计息；（5）支取金额不足最低支取金额的，按活期存款利率计息。", "服务时间": "7*24小时全天候", "id": "1", "taglist": "电子银行,电子银行产品,投资理财,存款服务"}, {"适用客户操作规定": "通过各渠道（包括网点和电子银行渠道）办理的通知存款，只要是挂在理财金账户卡、e时代卡下的通知存款，均可以通过网银查询、设立提款通知、取消提款通知和通知存款提前转出（未设立提款通知的通知存款）操作。\n自助添加网银注册卡和柜面网银添加注册卡通过网银可设立/取消提款通知，提前支取通知存款需认证介质验签。自助注册网银卡通过网银可设立/取消提款通知，提前支取通知存款需静态密码验签。", "设立提款通知": "当客户需要支取通知存款时，可以通过此功能向银行发出提款通知的请求指令。客户能够自助设定款项的“到账日期”，根据不同的存款类型，可以进行预约提款通知日期的设立。\n    1、在网银存入的通知存款，也可以通过柜台设立提款通知。\n    2、通过网上银行设立人民币或外币通知存款提款通知后，系统会在到期当天批量处理时将资金自动转出（注意:不要承诺客户到账时间）。\n    3、客户设立提款通知后，若通知日期非当前日期，该账户的状态将显示为“已预约通知”，客户可以设立多笔提款通知，此时将展现“详情”链接，客户点击该链接后进入详情页面，展现每笔提款通知的信息，客户可以撤销其中任何一笔或全部的提款通知。", "name": "通知存款", "适用客户": "理财金卡、e时代卡\n柜台注册/自助注册（含自助添加）\n自助注册无需要验签。", "我的通知存款自动转存": "支持客户修改通知存款自动转存协议的功能。对已设置的通知存款自动转存协议，客户可以修改协议的通知种类、周期类型、转账周期、存款天数等内容。修改成功后当日通知存款自动转存协议按修改后的内容执行协议。", "我的存款预约": "网上银行注册的活期账户向通知存款账户按约定日期、金额转账。", "取消提款通知": "取消提款通知可以取消状态为“已通知”但尚未到期，且未支取的通知记录。", "查询执行明细": "查询客户所申请的自动转存通知存款服务，在服务有效期内，发生的所有历史交易明细情况", "通知存款提前转出": "   1、客户可以将理财金账户卡、e时代卡内下挂的通知存款的资金（未通知银行的通知存款）转存至本卡的活期基本账户中。个人网银通知存款的提前支取只能支取账户余额，不能支取已通知未到期的金额。\n2、提前转出（或部分提前转出），需要验密（包括U盾证书、口令卡、密码器和静态支付密码）。\n3、网银开立的通知存款可以通过柜面做提前支取。\n  4、当客户设立的通知存款为部分转账或转账提交的是部分金额时，原账户自动销户，同时系统将自动把剩余部分的金额按原开户日转入新开立的通知存款账户中。\n   附说明：剩余部分金额在网银中按新开立通知存款账户日期显示，网银不体现原开户日；剩余部分金额计息按原开户日计息。", "基本规定": "温馨提示：\n通知存款包括：1天通知存款和7天通知存款。\n到网点办理卡内账户调出通知存款业务后，在网银只能查询。卡内账户调出通知存款业务请参见：灵通卡理财金通用规定。\n起存金额等基本规定请参见：通知存款。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "操作路径": "点击首页面“全部-存款.贷款-存款”进入交易页面；\n通过首页“最爱”页面也可将需要的业务添加进功能菜单。详见:开放式个网-页面介绍；", "taglist": [], "外币通知存款": "进行外币通知存款交易时，钞户和汇户都可以开立通知存款，支持自动转出功能。", "id": 30000045, "存款金额设置": "    存款金额仅允许输入500000.00类型的金额，不允许输入500000.10或500000.01类型的金额。", "设置通知存款自动转存": "设置通知存款自动转存协议当日执行此协议。"}], "融e购": [{"category": "最新业务", "常见问题": "（1）使用IE浏览器登录“商户之家”，遇密码区（或验码区）不能输入，或提示“验证码输入错误”怎么办？使用IE浏览器登录“商户之家”，遇密码区（或验码区）不能输入，或提示“验证码输入错误”的操作方法:1.安装工行网银助手。（1）下载并安装工行网银助手；（2）运行工行网银助手，启动安装向导，检测并设置网银环境；（3）完成上述步骤后，请您再次打开IE浏览器，刷新商户之家页面后重试登录。2.修改浏览器属性。（1）设置受信任站点；（2）设置ActiveX控件启用选项；（3）关闭IE弹出窗口阻止程序。", "name": "融e购", "id": "971", "商城网站": "融e购商城的网址是mall.icbc.com.cn。工商银行融e购商城目前已汇集数码家电、汽车、金融产品、服装鞋帽、食品饮料、珠宝礼品、交通旅游等十几大行业，数百个知名品牌，近万件畅销商品，您可使用网银用户名和密码直接登录融e购商城，无需另行注册，积分还可以抵现，欢迎使用！", "商城简介": "中国工商银行“融e购”电子商务平台于2014年1月12日正式营业。平台秉承“名商、名品、名店”的定位，以特色性、便利性、专业性、安全性为原则，有机整合客户与商户，有机链接支付与融资，有机统一物流、资金流与信息流，努力打造客户喜爱的消费和采购平台、商户倚重的销售和推广平台、支付融资一体化的金融服务平台、“三流合一”的数据管理平台。目前，融e购商城已汇集数码家电、汽车、金融产品、服装鞋帽、食品饮料、珠宝礼品、交通旅游等十几大行业，数百个知名品牌，近万件畅销商品。作为银行系电商，融e购商城既把握电子商务发展规律和趋势，致力于提升客户体验，同时也重点突出银行业支付灵活、融资便捷的金融服务优势，凸显“购物可贷款，积分能抵现，品质有保障，登录很便捷”的优势特色。一是融e购商城将工行逸贷产品与网上购物结合起来，订单高于600元即可在线申请逸贷业务，全线上，全自助，瞬时到账，让消费者即时享有心仪的商品和服务。二是融e购商城支持工行用户积分抵现支付订单，成为工行用户超过万亿积分重要的消费平台。三是融e购坚持名商、名品汇集，品质、品位兼备的策略，以厂家直营为主，搭建厂家到客户的直接销售渠道，确保购物安全，品质无忧。四是工商银行1.5亿个人网银用户可以凭网上银行用户名和密码直接登录融e购商城，无需另行注册，为用户带来极大便捷。", "会员注册": "（一）个人网上银行用户注册：如果您是我行个人网上银行用户，可直接使用您的网上银行卡（账）号/用户名登录商城，无需注册新会员。（二）非个人网上银行用户注册：如果您非我行个人网上银行用户，则需通过如下步骤注册新的工行商城会员。1、打开融e购客户端，进入注册页面。2、按页面提示输入用户信息，红点标记为必填项。3、您输入接收到的注册校验码并提交注册。4、注册成功，进入融e购商城首页，开始购物旅程。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "下载安装": "请您通过以下链接扫描二维码下载融e购手机客户端http://channels.mall.icbc.com.cn/channels/sjkhd/；或者您可通过APPSTORE、安卓应用商店下载使用。温馨提示：融e购图标是一只鲸鱼，需使用ios6.0以上操作系统或Android4.0以上操作系统操作。", "积分兑换": "您可在融e购商城（mall.icbc.com.cn）购物时使用积分抵现（无法直接兑换现金），或参与我行指定商户的POS积分消费活动。活动详情可通过我行网站“优惠活动”或“信用卡”栏目了解。温馨提示：收到含有网站链接的积分清零、兑换现金短信，请您核实网址域名是否为icbc.com.cn。域名有误请勿点击链接，更不要泄露密码、验证码等信息，谨防诈骗。", "taglist": "最新业务,融,购"}, {"归属信息": "刘曼", "name": "融e购", "产品/业务定位": "“融e购”电子商务平台以“名商、名品、名店”为战略定位，整合商户与客户，链接融资与支付，通过建立提供商品交易以及金融产品和服务的平台满足客户在消费、支付结算、信贷和理财等方面的服务需求。为了给客户提供更丰富的金融服务，该平台不仅提供了商品交易的场所，还结合“工银e支付”、“逸贷”、“积分抵现”等产品，为客户提供了“购物可贷款、积分能抵现、登录很便捷、品质有保障”的高品质电商平台，平台按照“入口统一、信息集中、商户独立”的原则开立统一入口，商户使用平台可以独立开展线上销售，所有商户和客户的信息、交易信息、支付融资信息等都集中存储在工行系统中。 ", "内控风险点": "1、信息泄露风险;2、资金诈骗风险;3、用户欺诈风险;4、技术选择风险;5、产品上线风险;", "维护信息": "刘曼", "发展历程": "运行现状 目前融e购电商平台包括运营、商户、购物三大中心。支持PC端、客户端、微信触屏版、融e行、融e联、e生活、e校园内嵌版多渠道为客户提供服务。业务遍及普通商品、贵金属、房产、汽车、酒店、机票、充值、跨境等多个商品种类，同时支持集团购、秒杀、团购、电子券等多种促销活动种类，以达到为客户提供高品质的电商服务。融e购目前用户数达8000多万,2016年年交易额达1.27万亿元。 ", "发展规划": "", "所属业务领域": "互联网金融", "所属产品线": "电商平台B2C", "taglist": [], "id": "10070", "运行现状": "目前融e购电商平台包括运营、商户、购物三大中心。支持PC端、客户端、微信触屏版、融e行、融e联、e生活、e校园内嵌版多渠道为客户提供服务。业务遍及普通商品、贵金属、房产、汽车、酒店、机票、充值、跨境等多个商品种类，同时支持集团购、秒杀、团购、电子券等多种促销活动种类，以达到为客户提供高品质的电商服务。融e购目前用户数达8000多万,2016年年交易额达1.27万亿元。 ", "备注": ""}], "个人网上银行": [{"温馨提示": "：在360浏览器极速模式下，部分功能无法使用，建议您切换到兼容模式或使用IE浏览器进行操作。6、我之前设置的预留验证信息在哪里可以看到？答：点击“我的网银”登录后，默认界面即会展示出您之前设置的预留验证信息。温馨提示（1）活期存折包括：活期一本通存折、活期储蓄存折等通存通兑、预留密码、无挂卡标志的活期存折。（2）零整、存本、定期一本通账户不可以单独注册网银，但可以作为注册账户（含本异地）通过网银或任意网点（本异地）进行添加到网上银行中。（3）如忘记登录密码或密码已冻结，已在我行柜面预留、认证过手机号的客户可通过点击个人网上银行登录页面上“忘记密码”自助重置。（4）重置密码时须输入注册卡卡号、注册卡密码、证件号、短信验证码等信息。（5）如尚未在柜面预留、认证手机号，须前往我行本异地营业网点办理密码重置。（6）银行卡在挂失（密码挂失、临时挂失或正式挂失）状态下，客户没有忘记使用该卡注册的个人网银登录密码，可以通过网上银行直接修改网银登录密码。若到网点办理必须要先解挂，再办理重置网银密码业务。（7）为加强网上银行登录安全控制，一旦发现客户使用别名登录，校验密码是否与别名一致；若一致，强制提示客户使用卡号登录。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。1、更智慧，智能化和个性化的专属服务①金融日历：可智能地记录您在工行办理的金融服务，包括购买的产品、客户的收入、支出、信用卡还款等等金融行为，用时间轴的方式展现并提示，还可以对金融日历进行个性化自定义设置，通过一个金融入口，即可实现金融服务与日常生活智能提醒的有机结合。②资产负债：将您的资产负债图形化、可视化，可谓一图胜千言。猜你喜欢，在近百个数据模型的基础上，根据客户资产情况、交易行为等数据，主动推荐不同的产品。③我的卡包：用图形化方式展现管理您的银行卡，通过“我的网银”登录后登录后系统默认展示出三张常用卡卡样图形，当您把鼠标指示放置在卡片图形上时，卡片上将会展示出账户余额，点击卡面上的明细可以查询账户对应的明细。您也可以通过“我的网银-卡包-卡列表”查询您的更多账户余额和明细。所有客户均默认展现第一张卡的余额。对于贷记卡、准贷记卡增加展现距离还款日天数、账单金额。2、更优惠，为您提供更加超值的优惠服务①转账汇款更实惠：5万以下境内人民币网上银行汇款实时到账，且针对5000元以下的境内人民币网上银行转账汇款免收手续费，以降低您的费用支出。②生活服务更优惠：为您提供手机充值、机票酒店、生活娱乐等涵盖各种生活场景服务，专属“象”惠星期四品牌活动，以优惠幅度更大的方式于每周四固定推出优惠活动，日常优惠不打烊，精彩活动不断档。③购物消费更实惠：与融e购商城无缝融合，通过网银可直接购买融e购商品，积分可抵现、购物可贷款、购物更轻松，更真更值更品质。3、更开放，为您提供更加全面便利服务①业务开放：采取全新的电商化界面设计，您无需登录网银即可浏览工行全部金融产品或办理业务，真正做到先体验，交易过程中再登录。②客户开放：他行客户可注册，依托电子账户体验，实现非工行客户也可以使用工行网银，甚至还可以购买工行众多的投资理财产品。③平台开放：开放式平台管理，开放共享平台资源，吸引各方资源参与平台应用场景建设，基金公司或者保险公司等金融同业均可与融e行实现系统对接，为您联合打造互利共赢金融生态圈。4、更安全，“大额交易重安全，小额交易重便利”，大额交易时可选择工行首创的大额交易高级别安全工具通用U盾，具有1024位高强度信息加密、数字认证和数字签名技术，能杜绝私密信息被复制。小额交易时可选择小额快捷支付工银e支付，安全便捷两不误。保障个人网银安全的最佳选择—U盾U盾是我行推出的通过数字证书进行电子银行客户身份认证的安全工具。该产品已获得国家专利，是目前电子银行安全级别最高的身份认证工具。1、柜面开通（1）您应向工行提交的申请资料：如已在本地开立账户，需提供您本人有效身份证件、需注册的银行卡。（2）如果您未在本地开立账户，需提供本人有效身份证件。（3）如果您自带U盾的需提供相应介质。（1）您应向工行提交的申请资料：如已在本地开立账户，需提供您本人有效身份证件、需注册的银行卡。（2）如果您未在本地开立账户，需提供本人有效身份证件。（3）如果您自带U盾的需提供相应介质。2、自助注册（1）弱密客户可以注册网银，系统会有弱密提示，但不强制修改。（2）自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。如果符合开通e支付条件，可通过e支付作为验签方式转账。（3）自助注册个人网银的同时，如未注册过手机银行，系统自动开通手机银行。1、为什么我点击门户网站左上方用户登录区的“个人网上银行”后，页面跳出的不是网银登录页面？而是一个全新的页面？答：我行个人网上银行已全新改版，页面样式较原来的网银有较大变化，请您认真核对浏览器地址栏应以https开头，域名为mybank.icbc.com.cn，浏览器右下角后正上方显示安全挂锁。除此以外，请您登录以后，在我的网银中进一步核实您首次登录的时候设置的预留验证信息。建议您每次登录我行个人网银均从我行官方网站首页左上方点击“个人网上银行”按钮进行访问。2、和传统网银相比，新版网银有什么好处？答：新版网银以突出用户体验为核心，在服务方式上，体现了大数据、云技术成果，用用户的视角提供智能化、个性化服务；在业务开放商，客户不比登录新版网银就可以浏览金融产品或办理业务；在交易流程上，突出常用功能，去除冗余，有效改善了交易引导改进搜索功能和问题解决机制；在页面风格上化繁为简，已可用性、可视化设计极大的提升客户体验。和传统网银相比，新版网银更智慧、更优惠、更开放、更安全。3、新版网银转账汇款功能有什么变化？有没有优惠措施？答：新版网银对转账汇款进行了整合，分为境内汇款、跨境汇款和交易明细三项子功能，选择更清晰，操作更精简，而且5万元以下转账汇款可实时到账。4、理财、基金、保险、贵金属等投资理财操作和体验与之前相比有什么变化？答：之前，浏览投资理财等相关信息首先需要登录网银，新版网银无需登录即可通过首页的“投资理财”楼层推荐位或通过“财富广场”栏目浏览，对拟购买的产品再登录进行购买操作。同时，页面还丰富了“行业资讯”、“猜您喜欢”、“浏览足迹”等内容，为您提供更加专业的投资理财指导。5、我的电脑为什么用不了新版网银，页面显示总是提示存在问题？答：使用网上银行与电脑操作系统和浏览器版本有关，建议使用IE浏览器，部分功能还支持在Safari、Chrome（版本号为21-24）和Firefox（版本号为10-20）浏览器下使用；新版网银支持IE浏览器（版本号为7-11，不含EDGE）、Safari（版本号为7-9）、Chrome（版本号为38-41）、360安全浏览器（版本号为7、8）和极速浏览器（版本号为8）。温馨提示：在360浏览器极速模式下，部分功能无法使用，建议您切换到兼容模式或使用IE浏览器进行操作。6、我之前设置的预留验证信息在哪里可以看到？答：点击“我的网银”登录后，默认界面即会展示出您之前设置的预留验证信息。温馨提示（1）活期存折包括：活期一本通存折、活期储蓄存折等通存通兑、预留密码、无挂卡标志的活期存折。（2）零整、存本、定期一本通账户不可以单独注册网银，但可以作为注册账户（含本异地）通过网银或任意网点（本异地）进行添加到网上银行中。（3）如忘记登录密码或密码已冻结，已在我行柜面预留、认证过手机号的客户可通过点击个人网上银行登录页面上“忘记密码”自助重置。（4）重置密码时须输入注册卡卡号、注册卡密码、证件号、短信验证码等信息。（5）如尚未在柜面预留、认证手机号，须前往我行本异地营业网点办理密码重置。（6）银行卡在挂失（密码挂失、临时挂失或正式挂失）状态下，客户没有忘记使用该卡注册的个人网银登录密码，可以通过网上银行直接修改网银登录密码。若到网点办理必须要先解挂，再办理重置网银密码业务。（7）为加强网上银行登录安全控制，一旦发现客户使用别名登录，校验密码是否与别名一致；若一致，强制提示客户使用卡号登录。【了解更多】开通网银费用>>查询网银限额>>7*24小时在线服务扫描关注立即咨询关注微信请扫这里下载融e联请扫这里", "金融超市会员注册": "如您已经是我行网上论坛的会员，则无需重新注册，使用论坛会员ID即可登录金融超市，并享受相关服务。如尚未注册，您可以在金融超市首页中点击“注册”按钮，按照页面提示完成注册即可操作。", "业务简述": "融e行网上银行是对传统网上银行的全面升级和改造，新版网银秉持大气、稳重、以客户为中心的设计理念和极致简约、扁平化、智能化、可视化的功能体验对传统网银账户查询、转账汇款、投资理财、生活缴费等功能服务的全面优化，为您打造更智慧、更优惠、更开放、更安全的综合金融服务平台。 ", "id": "21", "购买保险": "请您登录网上银行，选择“全部-保险.养老金.社保”功能，点击产品名称后即可购买保险，保险种类请以页面显示信息为准。此外，您还可以通过我行手机银行等渠道购买。", "category": "电子银行", "服务对象": "1、工行客户：财富卡、理财金账户、牡丹灵通卡、牡丹灵通卡e时代、牡丹信用卡、活期存折。2、非工行客户：目前暂支持中国银行、农业银行、建设银行、交通银行借记卡客户通过手机银行自助注册，未来将持续扩大支持银行范围，敬请期待。", "亮点功能": "1、更智慧，智能化和个性化的专属服务①金融日历：可智能地记录您在工行办理的金融服务，包括购买的产品、客户的收入、支出、信用卡还款等等金融行为，用时间轴的方式展现并提示，还可以对金融日历进行个性化自定义设置，通过一个金融入口，即可实现金融服务与日常生活智能提醒的有机结合。②资产负债：将您的资产负债图形化、可视化，可谓一图胜千言。猜你喜欢，在近百个数据模型的基础上，根据客户资产情况、交易行为等数据，主动推荐不同的产品。③我的卡包：用图形化方式展现管理您的银行卡，通过“我的网银”登录后登录后系统默认展示出三张常用卡卡样图形，当您把鼠标指示放置在卡片图形上时，卡片上将会展示出账户余额，点击卡面上的明细可以查询账户对应的明细。您也可以通过“我的网银-卡包-卡列表”查询您的更多账户余额和明细。所有客户均默认展现第一张卡的余额。对于贷记卡、准贷记卡增加展现距离还款日天数、账单金额。 2、更优惠，为您提供更加超值的优惠服务①转账汇款更实惠：5万以下境内人民币网上银行汇款实时到账，且针对5000元以下的境内人民币网上银行转账汇款免收手续费，以降低您的费用支出。②生活服务更优惠：为您提供手机充值、机票酒店、生活娱乐等涵盖各种生活场景服务，专属“象”惠星期四品牌活动，以优惠幅度更大的方式于每周四固定推出优惠活动，日常优惠不打烊，精彩活动不断档。③购物消费更实惠：与融e购商城无缝融合，通过网银可直接购买融e购商品，积分可抵现、购物可贷款、购物更轻松，更真更值更品质。 3、更开放，为您提供更加全面便利服务①业务开放：采取全新的电商化界面设计，您无需登录网银即可浏览工行全部金融产品或办理业务，真正做到先体验，交易过程中再登录。②客户开放：他行客户可注册，依托电子账户体验，实现非工行客户也可以使用工行网银，甚至还可以购买工行众多的投资理财产品。③平台开放：开放式平台管理，开放共享平台资源，吸引各方资源参与平台应用场景建设，基金公司或者保险公司等金融同业均可与融e行实现系统对接，为您联合打造互利共赢金融生态圈。 4、更安全，“大额交易重安全，小额交易重便利”，大额交易时可选择工行首创的大额交易高级别安全工具通用U盾，具有1024位高强度信息加密、数字认证和数字签名技术，能杜绝私密信息被复制。小额交易时可选择小额快捷支付工银e支付，安全便捷两不误。保障个人网银安全的最佳选择—U盾U盾是我行推出的通过数字证书进行电子银行客户身份认证的安全工具。该产品已获得国家专利，是目前电子银行安全级别最高的身份认证工具。", "taglist": "电子银行,电子银行产品,金融a家产品,个人网上银行", "金融服务": "账户查询、转账汇款、投资理财等", "查询实物贵金属递延业务的违约记录": "您可以登录个人网上银行，点击“网上贵金属-实物贵金属递延”，在相关明细查询功能下，从交易种类的下拉框中选择违约记录后按提示操作即可。", "description": "个人网上银行是指银行通过互联网，为个人客户提供账户查询、转账汇款、投资理财、在线支付等金融服务的网上银行服务。使客户可以足不出户就能够安全便捷地管理活期和定期存款、支票、信用卡及个人投资等。个人网上银行客户分为注册客户和非注册客户两大类。注册客户按照注册方式分为柜面注册客户和自助注册客户，按是否申令证书分为证书客户和无证书客户。可以说，个人网上银行是在Internet上的虚拟银行柜台。", "中文名": "个人网上银行", "注册方式": "柜面注册和自助注册", "开通流程": " 1、柜面开通（1）您应向工行提交的申请资料：如已在本地开立账户，需提供您本人有效身份证件、需注册的银行卡。（2）如果您未在本地开立账户，需提供本人有效身份证件。（3）如果您自带U盾的需提供相应介质。 2、自助注册（1）弱密客户可以注册网银，系统会有弱密提示，但不强制修改。（2）自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。如果符合开通e支付条件，可通过e支付作为验签方式转账。（3）自助注册个人网银的同时，如未注册过手机银行，系统自动开通手机银行。热点问题1、为什么我点击门户网站左上方用户登录区的“个人网上银行”后，页面跳出的不是网银登录页面？而是一个全新的页面？答：我行个人网上银行已全新改版，页面样式较原来的网银有较大变化，请您认真核对浏览器地址栏应以https开头，域名为mybank.icbc.com.cn，浏览器右下角后正上方显示安全挂锁。除此以外，请您登录以后，在我的网银中进一步核实您首次登录的时候设置的预留验证信息。建议您每次登录我行个人网银均从我行官方网站首页左上方点击“个人网上银行”按钮进行访问。2、和传统网银相比，新版网银有什么好处？答：新版网银以突出用户体验为核心，在服务方式上，体现了大数据、云技术成果，用用户的视角提供智能化、个性化服务；在业务开放商，客户不比登录新版网银就可以浏览金融产品或办理业务；在交易流程上，突出常用功能，去除冗余，有效改善了交易引导改进搜索功能和问题解决机制；在页面风格上化繁为简，已可用性、可视化设计极大的提升客户体验。和传统网银相比，新版网银更智慧、更优惠、更开放、更安全。3、新版网银转账汇款功能有什么变化？有没有优惠措施？答：新版网银对转账汇款进行了整合，分为境内汇款、跨境汇款和交易明细三项子功能，选择更清晰，操作更精简，而且5万元以下转账汇款可实时到账。4、理财、基金、保险、贵金属等投资理财操作和体验与之前相比有什么变化？答：之前，浏览投资理财等相关信息首先需要登录网银，新版网银无需登录即可通过首页的“投资理财”楼层推荐位或通过“财富广场”栏目浏览，对拟购买的产品再登录进行购买操作。同时，页面还丰富了“行业资讯”、“猜您喜欢”、“浏览足迹”等内容，为您提供更加专业的投资理财指导。5、我的电脑为什么用不了新版网银，页面显示总是提示存在问题？答：使用网上银行与电脑操作系统和浏览器版本有关，建议使用IE浏览器，部分功能还支持在Safari、Chrome（版本号为21-24）和Firefox（版本号为10-20）浏览器下使用；新版网银支持IE浏览器（版本号为7-11，不含EDGE）、Safari（版本号为7-9）、Chrome（版本号为38-41）、360安全浏览器（版本号为7、8）和极速浏览器（版本号为8）。", "常见问题": "（1）导航条的下拉菜单无法弹出：这是由于您安装了“上网助手”或浏览器自动拦截了显示信息，请您尝试以下两种方法解决：1.单击上网助手工具条上的广告拦截按钮，选择“不拦截当前站点上的广告”即可；2.点击浏览器上面的拦截提示，选择“允许阻止的内容”即可。（2）提示验证码输入错误或操作超时：此问题是因为当地网络环境问题造成的，请您尝试以下操作：1.打开IE浏览器，将工具-Internet选项-高级-点击“还原默认设置”后确定退出；2.将工具-Internet选项-常规-Internet临时文件设置中的“检查所存网页的较新版本”选为“每次访问此页时检查”，并在Internet临时文件设置中点击“删除文件”，在“删除所有脱机内容”前打勾后点击确定；3.将工具-Internet选项-常规-Internet临时文件中点击“设置”，将“使用的磁盘空间”调整为1M；如仍有问题，请检查网络环境，若在局域网中使用个人网上银行，请调整局域网的session设置以及同步设置。(3)登录工行个人网银时提示代码“96111945验证码输入错误或已超时失效:登录个人网上银行时，出现此提示是由于验证码输入错误或已经超过有效时限导致，请您在出现登录页面后及时输入验证码登录，在登录页面停留一段时间后页面显示的验证码也会失效，此时再登录就会报错,请您尝试以下操作：1、清除IE浏览器临时文件后，重新打开IE，在英文半角输入法下及时输入正确的验证码;2、有可能是您的IP地址不固定或者路由策略不是长连接，请使用固定IP或者设置路由策略为长连接，建议设置超时时间为15分钟;温馨提示：您可以通过工商银行门户论坛发帖栏目看到自己本机IP，20分钟后再次进入发帖栏目查看IP，两次IP显示不一致就是使用的动态IP。(4)登录个人网上银行时提示“96111945验证码输入错误或已超时失效”或“您已成功退出网上银行”:如果您在登录个人网上银行的时候遇到“96111945验证码输入错误或已超时失效”的错误提示，那么是由于验证码输入错误或已经超过有效时限导致,请您尝试以下操作：1、刷新页面在英文半角输入法下重新输入；2、清除IE临时文件、重新打开IE后登录；3、如经过以上的操作后仍出现问题，则一般是由于您的网络问题导致，建议稍后再试,如果您的网络环境为局域网，可联系网络管理员调整session设置（建议设置为15分钟）；4、出现登录页面后请及时输入验证码登录，在登录页面停留一段时间后页面显示的验证码也会失效，此时再登录就会报错。(5)登录个人网银时提示“7845非银行户口介质，不能办理此业务”:您登录个人网银时出现此提示，是由于以下原因导致：1.用于登录网银的银行卡/账户没有注册我行网上银行，建议自助注册或使用已注册网上银行的卡/账户进行登录;2.如注册了网银，一般是由于已注销网银或从网银中删除了注册卡/账户后再次使用删除的卡/账户登录所导致，请重新注册网银或办理添加注册卡/账户业务后再进行其他操作。(6)自助注册个人网银时提示”7801”:自助注册个人网银时，出现此提示，是由于您已开通银行户口，所以暂不能自助注册网银,您可携带本人有效证件、相关工行卡到我行网点申请办理网银注册。", "name": "个人网上银行", "添加注册卡": "目前使用同一身份证件只能在我行注册一个网上银行，您可将同姓名、同证件开立的本、异地银行卡或者存折添加为网银注册账户。您可以登录网银，通过“我的账户-账户管理-添加注册卡及账户”自助添加，也可以本人携带有效身份证件、已注册网银的卡/存折、待添加的卡/存折到我行本异地网点办理添加。温馨提示：1.自助添加网银注册卡/存折对于资金转出类的交易有限制。2.如您已完成个人网银和手机银行的整合，添加后的注册卡或账户两个渠道同时生效。", "管理范围": "活期和定期存款及个人投资等", "网上预约业务": "网上预约业务是我行接受个人网银客户在线提交的委托，按照指定的日期，从指定的账户中转出约定金额，完成缴费、资金划转等服务的业务。我行网银提供多种预约服务，如转账汇款类、投资理财类等金融服务的预约申请查询、修改及终止等功能。", "密码修改": "请您登录个人网银，通过“安全中心-修改密码”自助修改。修改后的新密码需为6-30位字母与数字组合的形式，字母区分大小写。请记牢修改后的新密码。温馨提示：如您已完成个人网银和手机银行整合，修改后的登录密码两个渠道同时生效。", "属性": "Internet上的虚拟银行柜台"}, {"归属信息": "郑禹锋", "name": "个人网上银行", "产品/业务定位": "境内个人网银是为客户提供账户查询、转账汇款、投资理财、生活缴费等功能的自助服务渠道，支持IE、safari、360、chrome浏览器访问，及苹果、安卓平板电脑客户端访问。我行个人网上银行的建立，一是成功解决了业界和客户最为关心、也是世界性关注的难题——安全问题，我行与微软公司合作共同开发的个人网上银行安全系统，不仅采用个人网上银行通用的密码技术设置，同时还进行了高度安全的智能芯片（USBKey）硬件加密，使得个人网上银行实现了与企业网上银行同等安全级别的安全机制；二是功能强大，基本覆盖了个人客户除现金以外的所有银行业务需求，包括我的账户、转账汇款、缴费站、个人理财、网上基金、网上贵金属、结售汇、网上汇市、网上证券、网上保险、网上贷款、工行信使、银医服务、社会保险等功能；三是个性化特征明显，针对个人客户群体需求差异性较大的特点，在国内率先实现了网上银行分层次、个性化服务，为私人银行客户提供个人网银私人银行服务，打造“网上私人银行服务”新概念。同时，大量的存折客户不需要办理任何手续就可以方便地通过网上银行查询账户和缴纳各种费用。 ", "内控风险点": "个人网银作为对客渠道，业务范围广、交易类型多、客户基数大，功能正确性及操作体验性至关重要，是风险关键点。 ", "维护信息": "郑禹锋", "发展历程": "", "发展规划": "为更好的适应互联网时代的金融生态环境，满足不断变化的客户需求，我行自2015年3月起发布实施了e-ICBC品牌战略，确立了互联网金融“三平台一中心”的业务布局，快速集聚了亿级用户群，在银行同业树立了启动最早、发展最快、影响最大的阶段性领先优势。融e行作为三大平台之一，未来3-5年是重要的发展窗口期，个人网上银行作为专业化线上银行，将更加专注金融核心功能同时不断提升产品质量及服务体验，为我行向服务无所不在、创新无所不包、应用无所不能的“智慧银行”转型助力。 ", "所属业务领域": "互联网金融", "所属产品线": "境内个人网上银行", "taglist": [], "id": "10077", "运行现状": "", "备注": ""}], "外汇买卖": [{"category": "电子银行", "服务渠道": "营业网点", "特色优势": "（一）多种交易方式：我行产品即时外汇交易外，还接受客户挂单交易，挂单的种类又分为获利挂单和止损挂单。（二）交易币种多样：我行可供交易币种包括美元、日元、港币、英镑、欧元、加拿大元、瑞士法郎、澳大利亚元、新西兰元、新加坡元、科威特第纳尔、瑞典克朗、丹麦克朗、挪威克朗和韩元等，满足客户不同交易需求。（三）优惠的价格：我行是国际银行间外汇市场最具影响力的积极参与者之一，和多家国际一流银行保持着良好的业务关系，能以较优的市场价格达成交易，从而为客户提供较为优惠的价格。", "开办条件": "（一）信用等级为A级（含）以上；（二）有真实的需求背景；（三）具备开展衍生品交易的资格或授权；（四）理解衍生产品交易风险并愿意承担潜在损失；（五）在银行无不良信用记录，无其他重大不良记录；（六）在工行已核定衍生产品交易专项授信额度；（七）在工行开立基本存款账户或一般存款账户。对于提供全额保证金或其他低风险担保方式的客户，可放宽上述信用等级与授信额度的限制。", "服务对象": "适用于具有换汇需求的在中华人民共和国境内（不含港澳台）设立的企事业单位、国家机关、社会团体、部队、外商投资企业等法人客户。", "name": "外汇买卖", "服务渠道与时间": "对公即期外汇买卖服务渠道主要为营业网点，客户也可采取电话、传真的方式办理业务。服务时间一般为工作日的8:30至17:30。", "开通流程": "客户应与我行一级分行签署《外汇买卖协议书》，提供《外汇买卖授权书》，并落实保证金或其他履约保证措施。同时客户应接受我行对其进行资信及履约能力进行审查，提供相应批件和有关资料。", "操作指南": "1.交易申请：客户进行具体交易时应递交《外汇买卖委托书》。交易达成后，我行将确认后的《外汇买卖委托书》退交客户，并及时与客户办理交易结算手续。2.交易撤销、更改：在委托交易未成交之前，客户可更改或取消挂单，并递交《外汇买卖挂单修改/取消申请书》。挂单交易一经成交，客户不能更改或取消。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "业务简述": "即期外汇买卖，是指客户在我行规定的交易时间内，通过我行外汇买卖交易系统，进行不同币种（不含人民币）之间的即期外汇交易。该产品是是最基础的外汇与外汇兑换工具，结构简单易于理解。通过该产品，客户可在风险自担前提下可实现外汇币种的转换、通过外汇买卖获取汇差收益，也可将一种利率较低的外汇转换成另外一种利率较高的外汇，获取利差收益。", "条件": "初次办理外汇买卖业务时，需要满足以下条件：1.通过网上银行或手机银行进行风险承受能力评估和产品适合度评估。其中，风险评估等级须为平衡型、成长型或进取型之一；2.指定一张借记卡或活期存折作为外汇买卖交易账户。", "常见问题": "（1）如何通过手机银行查询/撤销外汇买卖挂单？请您登录手机银行，选择“最爱-投资理财-外汇买卖-我的持仓-挂单管理”功能，即可办理外汇买卖挂单的查询或撤销。温馨提示：仅支持撤销还在有效期且尚未成交的挂单。", "服务时间": "", "id": "90", "taglist": "电子银行,企业电子银行产品,投资理财,外汇业务"}, {"操作说明": "1、操作路径\n点击首页面“全部-贵金属.外汇.商品-外汇买卖”进入交易页面；\n通过首页“最爱”页面也可添加外汇买卖功能菜单。详见:开放式个网-页面介绍；\n通过首页“财富广场-外汇”进入外汇买卖交易页面。\n2、登录后可进行交易及查看“我的外汇买卖”相关信息。请在当前业务地区进行交易及查询相关信息。", "保证金管理": "可查询保证金账户、余额、明细并进行资金转入/转出保证金账户。", "行情资讯/工银信使": "1.行情资讯：提供外汇汇率市场每日概览、市场要闻等信息；", "发展历程": "我行外汇买卖业务起源于柜面实时、挂单交易，后发展了个人和对公网银渠道，2013年增加了MMTA渠道的即期、远期、掉期外汇买卖交易方式，2015年拓展了远期和掉期的企网渠道询价和实时交易，2016年在企网和MMTA渠道推广了多个小币种外汇买卖和NDF交易方式。 ", "基本规定": "温馨提示：\n1、开通情况及基本规定参见：个人外汇买卖业务。\n2、交易起始金额及优惠档次参见：外汇买卖点差一览表。\n3、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "交易明细": "可查询近30天的交易明细并支持下载。", "id": 30000005, "产品/业务定位": "外汇买卖业务分为即期、远期、掉期三种。代客即期外汇交易指我行为满足客户需求通过境内营业机构或电子银行渠道向客户提供外币货币对外汇即期交易的服务。代客外汇远期业务有固定交割日交易和择期交易两种类型：固定交割日的远期交易是指客户在与我行签订外汇远期合约时约定，在未来某一确定工作日办理资金交割。择期交易是指客户与我行签订外汇远期合约时约定，在未来某一段时间内，客户有权要求我行在任一工作日（应提前一个工作日通知银行）为其办理资金交割。无本金交割外汇远期（NDF）交易只有固定交割日交易类型。代客外汇掉期交易指我行通过在境内设立的营业机构为对公客户提供的外币货币对外汇掉期交易服务", "维护信息": "刘文静", "所属业务领域": "金融市场业务", "交易账户管理": "可查询交易账户信息、注销交易账户、、调整手机号、调整交易卡。\n    调整交易卡：不支持柜面注册卡/活期存折调整为自助注册卡/活期存折，但是支持自助注册卡/活期存折调整为柜面注册卡/活期存折。", "我的持仓": "1.查询外币余额等信息。\n2.点击“卖出”进行交易。\n3.点击“详情”查看某一币种的账户状态、可用余额等信息。", "运行现状": "截至2016年9月末，外汇买卖与衍生品交易量20218.66亿元，同比增长89.48%。其中账户外汇交易量同业占比领先，今年以来交易量130.55亿元，同比增长69.57%；交易收入1522万元，收入同比增长63.19%；客户数116.79万户，较年初84.37万户增长38.43%，同比增长52.45%。 ", "备注": "", "挂单管理": "1.可查询挂单详情、撤销未成交的挂单交易。\n2.非交易时间内不能撤销挂单；即时交易、已成交的挂单交易不可撤消。", "适用客户": "柜台注册/自助注册（含自助添加）\n其中：自助注册无需要验证静态支付密码。", "所属产品线": "金融市场自营业务", "内控风险点": "", "归属信息": "刘文静", "常见问题": "1、客户反映行情报价区与实际交易区汇率的价格不相符，是什么原因？\n答：我行行情报价区的价格一般是8秒一刷新，实际交易的价格随价格一变即变，所以会发生价格不完全一致的情况。\n2、“交易区”页面显示不全，不能看到“交易确定”选项，如何解决？\n答：解决方法有两种：\n将本机的显示分辨率调大，推荐使用1024*768的分辨率模式。\n（2）客户可以将页面左侧的“个性化定制”模块暂时关闭（点击左侧箭头），右侧“外汇交易区”即可显示完整。\n3、什么是“假汇”？为什么会出现“假汇”账户？\n答：\n（1）假汇是客户为了进行B股证券交易，将注册卡（账户）中的外币现钞转换为同一账户下的假汇。\n我行只支持将美元和港币现钞转存为同币种的假汇，转为假汇的美元和港币，只能用于B股证券的购买业务，不能用于支付和取现。\n目前假汇账户下没有新增业务，全部为存量余额。假汇户销户时，按钞户提钞；如希望转为汇户，则按钞变汇缴纳手续费。假汇账户中的外币不可直接结汇，可通过柜台转到汇户后结汇。\n为进行假汇账户外币资金的汇率风险管理以及币种转换，我行提供了假汇个人外汇买卖业务。使用假汇进行交易不收取费用。\n4、进行美元/日元即时交易时，页面提示“格式有误”是什么原因？\n答：是因为输入日元金额时，要求必须输入整数，不能带角分。\n5、客户账户里有钱，但进行外汇买卖交易时提示“余额不足”是什么原因？\n答：一般情况客户有交易挂单，并且该挂单未撤销，所以客户账户中的资金为保留余额，再次交易会提示“余额不足”。\n行情页面显示的“最高价”、“最低价”是什么时间段的？\n答：最高价和最低价是指在某日凌晨4点至次日凌晨4点之间我行所报无优惠档次买入价的最高价和最低价。", "name": "外汇买卖", "业务提示": "1.客户持有基础货币，参考买入价格；持有非基础货币，参考卖出价格。\n2.我行外汇价格变动已不存在“跳点”，委托交易按照客户的委托价格成交。\n3.开立外汇买卖先卖出后买入交易账户时，联动开立保证金账户。\n4. 输入卖出货币金额时，日元精确到个位数字，其他币种精确到小数点后两位。", "产品详情": "提供“交易提示、交易协议、产品介绍、交易规则、知识问答”超链。", "发展规划": "外汇买卖业务方面，力争实现总行本级收入3.1亿元，分行产品线收入13.5亿元。因全球各国央行货币政策持续分化，掉期市场波动加大，产品利润空间下行，将影响外汇买卖业务收入。2017年外汇买卖总行端收入与产品线收入值均按照与2016年预测值持平测算，预计总行收入3.1亿元，产品线收入13.5亿元。", "taglist": [], "行情与交易": "1.查询先买后卖、先卖后买的行情信息（行情信息仅供参考，请以实际成交价为准）。行情页面每8秒一刷新。\n2.先买后卖、先卖后买实时、挂单交易。\n交易页面“最多可卖”显示金额仅供参考。\n实时交易确认页面自弹出起计时，10秒后系统提示交易超时。"}], "账户管理": [{"category": "电子银行", "服务渠道": "企业网上银行,网上银行,电话银行", "开通流程": "任何在工行开立结算账户的企业和团体均可通过柜台注册或通过工行网站自助注册企业网上银行后使用本功能。您还可以通过在工行柜台申请注册成为企业电话银行客户，便可使用电话银行账户管理功能。", "开办条件": "柜台注册开通企业网上银行证书版或企业电话银行的客户，通过工行网站自助注册开通企业网上银行普及版的客户。", "服务对象": "本功能适用广泛，无论是中小企业，还是大型集团企业均可使用。", "name": "账户管理", "服务渠道与时间": "企业网上银行证书版、企业网上银行普及版、企业电话银行为您提供7×24小时全天候服务。操作指南", "业务简述": "通过网上银行可进行账户信息查询、下载、维护等一系列账户服务。集团企业和中小企业客户均可随时查看总(母)公司及分（子）公司的各类账户的余额及明细，实时掌握和监控企业内部资金情况。主要包括了账户余额查询、今日明细、历史明细查询、回单查询和电子对账单等功能。您可以通过账户管理对开在工行的所有账户进行实时管理。", "注意事项": "1.使用网上银行查询功能时，异地汇款借贷标志显示为“贷”时，明细显示凭证号。2.使用网上银行查询功能时，若“发生额”显示为负值，表示此笔交易是冲正交易，根据“借/贷”标志，确定借方冲正还是贷方冲正。3.使用企业电话银行进行查询时，当单位卡下挂基本户不唯一时，系统会先播报人民币基本账户明细，若选择继续，则再播报其他下挂账户的明细。4.集团客户如果想查询各分支机构账户的交易明细，必须先获得各分支机构的账户查询授权。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.使用网上银行查询功能时，异地汇款借贷标志显示为“贷”时，明细显示凭证号。2.使用网上银行查询功能时，若“发生额”显示为负值，表示此笔交易是冲正交易，根据“借/贷”标志，确定借方冲正还是贷方冲正。3.使用企业电话银行进行查询时，当单位卡下挂基本户不唯一时，系统会先播报人民币基本账户明细，若选择继续，则再播报其他下挂账户的明细。4.集团客户如果想查询各分支机构账户的交易明细，必须先获得各分支机构的账户查询授权。", "服务时间": "7*24小时全天候", "id": "32", "taglist": "电子银行,企业电子银行产品,账户管理"}, {"归属信息": "李立华", "name": "账户管理", "产品/业务定位": "单位结算账户管理的主要内容包括开户、变更、销户、年检。", "内控风险点": "通过连接各地工商局系统，核对企业信息；通过联网核查系统，核对企业法人等个人信息；通过反洗钱、外部欺诈、运营管理平台等系统，提示风险客户。 ", "维护信息": "马可", "发展历程": "随着国家工商登记改革的不断深入推进，各级政府搭建的公用企业信用信息公示平台、商用工商注册信息库系统、地方特色的企业印章信息等系统，多角度、全方位的为银行高效实施客户身份认证、切实管控风险、加快开户业务办理提供了便捷渠道。开户交易也从单纯的柜面3007交易，拓展为3048、3026等线上线下结合的开户模式，以及在自助终端渠道开户的便捷开户模式。 ", "发展规划": "为充分应对移动互联时代对传统对公账户管理带来的挑战，落实行领导关于加快推进对公账户服务改造的指示要求，迫切需要构建基于移动互联模式下的便捷高效的企业账户服务体系，保持我行在对公账户服务领域的核心竞争优势提供有力支撑。 ", "所属业务领域": "账户服务", "所属产品线": "支付结算", "taglist": [], "id": "10007", "运行现状": "现行的开户交易包括3048、3026、3049、3791、6057等交易，并支持自助终端渠道开户。 ", "备注": ""}], "理财服务": [{"category": "电子银行", "服务渠道": "个人网上银行,网上银行", "特色优势": "您只需登录网银，即可签订理财服务协议，全天候服务更加方便、快捷。", "开办条件": "1.工行“金融@家”个人网上银行客户；2.申请U盾或口令卡；3.开通网上银行对外转账功能。", "服务对象": "具有通过网银办理“协定金额转账”、“预约周期转账”、“T+0理财”等特殊理财服务需求的客户。", "name": "理财服务", "服务渠道与时间": "“金融@家”个人网上银行为您提供7X24小时全天候服务。", "业务简述": "理财服务是指工行为您进行定额/定期转账、自动购买人民币理财产品等特殊理财需求提供金融服务的业务。您可签订工行理财服务协议，并选择“协定金额转账”、“预约周期转账”、“T+0理财”、“银行卡还款预约”或“利添利账户理财”等特殊理财服务协议，并实现对各项理财服务的设置、查询、终止、执行明细查询等操作。", "注意事项": "1. 理财序号是指在签署理财服务时产生的理财序号。您可以输入，查询具体编号对应的理财服务；也可以不输入，查询某一类型所有的理财服务。 2. 您可以根据理财服务选项来查询具体的理财服务执行明细。理财协议执行明细可查询到您所定制的各项理财服务协议（包括您在工行网上银行和营业网点签订的所有理财服务），在服务有效期内，按照您的约定发生的所有历史交易明细情况", "名词解释": "1. “理财服务”是为客户提供的自助签订理财服务协议，办理预约转账存款等业务的增值服务系列。2. 理财服务设置：您可通过个人网上银行自助签订利添利理财服务、T+0理财服务、灵通快线（超短期）理财计划、灵通快线（新股随心打）理财计划的理财服务协议。 3. 理财服务查询/终止：查询您在网上银行或营业网点所签订的各项理财服务协议的详细信，也可以终止已生效的理财协议。 4. 理财服务执行明细查询：查询您所定制的各项理财服务协议项目，在服务有效期内的按照您的约定，发生的所有历史交易明细情况。", "服务时间": "7*24小时全天候", "id": "2", "taglist": "电子银行,电子银行产品,投资理财,理财服务"}, {"我的理财服务": "客户可查询在当前业务地区网上银行或营业网点与我行签订的尚在有效服务期的理财产品自动投资协议和滚动投资协议的详细信息，可以终止已生效的理财协议但不能终止客户在营业网点办理的各项理财服务，可暂停/恢复理财协议。\n1、对于“灵通快线超短期理财计划”，不能通过该功能修改协议内容（含申购、赎回金额、协议有效期），可以终止协议后重新签订新协议设定相关协议内容。\n2、如需查询或终止在其他地区签订的理财协议，客户需切换到相应业务地区办理。\n3、理财协议过期后，状态显示“临时终止”是正常的，原因是由于客户在协议过期后没有自行去终止，主机批量程序将过期的协议状态置为“临时终止”，请客户通过“查询/终止理财服务”自行终止协议即可。", "name": "理财服务", "基本规定": "温馨提示：\n    所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ", "操作路径": "1、操作路径\n点击首页面“全部-理财.债券-理财服务”进入交易页面；\n2、登录后可进行交易及查看“理财服务”相关信息。\n    3、页面截图待补充。 ", "id": 30000022, "查询执行明细": "可查询客户在当前业务地区所定制的各项理财服务协议和在服务有效期内按照客户的约定发生的所有历史交易明细。可以根据理财服务选项来查询具体的理财服务执行明细。\n1、可选的账户包括已注册到网上银行的理财金卡、E时代卡和灵通卡等账户。\n2、可查询的理财服务包括客户在我行网上银行和营业网点签订的所有理财服务。\n3、如需查询客户在其他地区所签订的理财协议的执行明细，请切换到相应业务地区办理。\n4、可查询6个月内的交易明细。", "taglist": []}], "基金": [{"category": "受服务对象", "外文名": "Fund", "常见问题": "（1）在网上银行查看基金份额是有的，但是点击赎回后份额为0，怎么办？出现此问题可能是由于您的基金购买方式为后端申购，但赎回时选择的收费模式为“前端收费”。请您在赎回时选择正确的收费模式。（2）如何查询基金在途交易明细？请您登录网上银行，选择“财富广场-基金-我的基金-在途交易”功能，查询已提交我行（含非交易时间）但未被基金公司确认的认（申）购、赎回、定投等业务的在途交易明细，并可对查询到的在途交易进行撤销。此外，您还可通过手机银行“最爱-基金-我的基金”功能查看。", "description": "基金（Fund）从广义上说，基金是指为了某种目的而设立的具有一定数量的资金。主要包括信托投资基金、公积金、保险基金、退休基金，各种基金会的基金。", "转换办理": "请您登录网上银行，选择“财富广场-基金-我的基金-转换”功能，办理同一基金公司内的基金转换，转换结果请以基金公司实际确认为准。此外，您还可通过手机银行、营业网点等多种渠道办理。温馨提示：申请基金转换后，请您待基金公司确认后再查询份额。", "分类": "成长型、收入型和平衡型", "投资范围": "证券、企业、项目", "组织形态": "公司型和契约型", "发行体": "银行,资产管理公司等", "中文名": "基金", "name": "基金", "净值查询": "请您登录手机银行，选择“最爱-投资理财-基金”功能，即可查询基金净值。您也可通过我行网站（www.icbc.com.cn）“投资理财-基金”栏目进行查询。温馨提示：查询结果仅供参考，请以基金公司公告为准。", "类型": "投资基金、公积金、保险基金等", "查询持有份额": "请您编辑短信“JJFE#卡号或账号#密码器动态密码或短信银行密码”发送到95588，即可查询您持有的基金份额。", "购买方式": "认购或申购", "id": "822", "taglist": "金融,经济,法律术语"}, {"归属信息": "康小萌", "name": "基金", "产品/业务定位": "银行基金业务是指开放式基金托管业务。目前我国商业银行通过以银行为主体的金融控股公司设立基金管理公司的模式来开办基金业务。开放式基金是一种发行额可变，基金份额(单位)总数可随时增减，投资者可按基金的报价在基金管理人指定的营业场所申购或赎回的基金。 ", "内控风险点": "一、营销宣传风险，向投资者销售不符合其风险承受能力的基金产品。二、市场风险，证券市场大幅波动导致投资者忽略基金投资风险三、系统风险，因系统故障导致清算，资金划拨，手续费用及利息核算不能及时进行。四、人员风险，基金销售从业人员资格合规 ", "维护信息": "康小萌", "发展历程": "1、2001年，工商银行开办代理销售基金业务.、2005年1月，工商银行开办基金定投业务3、2009年2月，增加定时定额，定时不定额两种基金定投方式4、2009年10月，推出代理销售基金管理公司特定多个客户资产管理计划业务5、2014年10月，推出添益快线货币市场基金，实现T+0赎回。", "发展规划": "", "所属业务领域": "理财", "所属产品线": "基金保险", "taglist": [], "id": "10034", "运行现状": "2017年工商银行代理销售基金全年销售额9232亿元，实现中间业务收入26.01亿元", "备注": ""}], "企业手机银行": [{"category": "最新业务", "开通流程": "请经办人携带本人身份证明文件、企业法人资格证明及企业网银ID证书持有人身份证明到开户行开通企业手机银行。此外，财智账户卡客户也可以自助注册普及版企业手机银行，但仅有查询权限。温馨提示：企业网银绑定通用U盾的情况下，无需再次注册客户端版企业手机银行，直接登录即可。", "name": "企业手机银行", "业务简介": "企业手机银行可以查询企业账户余额及明细，可对汇款、外汇、代发工资、理财、贷款等指令进行查询和授权，也可提交转账汇款指令，独立完成转账汇款等操作。", "汇款方法": "如已有转账权限，请您使用通用u盾登录企业手机银行，选择“转账汇款”功能；或使用财智账户卡号登录企业手机银行普及版，选择“卡内转账/对外转账”功能，根据页面提示办理企业汇款业务。温馨提示：1.仅部分地区客户支持使用普及版企业手机银行办理转账汇款，且转账时需使用支付密码器；2.如需办理个人向企业汇款，请您编辑“手机银行转账汇款方法”具体了解。", "id": "935", "taglist": "内蒙古分行,最新业务,企业手机银行"}, {"归属信息": "高铮", "name": "企业手机银行", "产品/业务定位": "为满足企业客户对移动金融服务的需求，我行推出为企业客户量身订制的金融创新产品——企业手机银行，客户可以通过手机更加方便、快捷地办理金融业务。 ", "内控风险点": "", "维护信息": "高铮", "发展历程": "2015年企业手机银行实现ios、android系统客户端改造，2016年企业手机银行全新改版随即进行功能提升，逐步支持通知存款、定期存款、工行理财、网络融资、企业通、预约开户等功能。2017年企业手机银行在实现原有功能优化同时实现智提醒、网点服务等切合移动银行属性的金融产品。 ", "发展规划": "发布企业手机银行整体品牌形象，组织开展旺季营销，持续开展幸运有奖营销活动。同时拓展华为内置U盾、法人理财、便捷提交转账指令、网络融资等功能。突出其移动银行产品属性。 ", "所属业务领域": "互联网金融", "所属产品线": "企业网银", "taglist": [], "id": "10076", "运行现状": "", "备注": ""}], "信用卡": [{"外文名": "Credit Card", "信息变更": "变更信用卡联络信息的方法很多，您可以注册个人网银，使用密码器等支付介质修改；或本人持卡片和身份证原件前往指定营业网点办理；或使用预留手机拨打我行客服热线95588来更改。", "特点": "可透支", "category": "受服务对象", "调整额度": "请您登录网上银行，选择“全部-银行卡.账户-信用卡-额度调整”功能，根据页面提示申请调整信用卡额度。此外，您还可通过短信银行、微信银行、电话银行等多种渠道申请。", "id": "862", "爱购绑卡促销活动": "2017年11月24日至12月25日，我行开展信用卡绑卡促销活动：1.在支付宝、京东支付、翼支付、百度钱包、工银e生活等支付平台消费满9.9元即返9.9元——仅限首次绑卡、或已绑卡但半年未发生绑卡消费的工行信用卡客户参加；2.发生6笔金额大于或等于99元人民币的消费，可返现99元——仅限工行信用卡客户使用微信、支付宝、京东支付、翼支付、百度钱包、工银e生活、Applepay、小米pay、三星pay、华为pay、HCE等方式付款；3.在“工银信用卡微讯”微信公众号，点击“我要福利—我是持卡人—绑卡消费赢4999返现”报名，并在活动期间消费，有机会赢取最高4999元返现。", "境外人民币账户取款限额": "牡丹贷记卡、准贷记卡可在境外“银联”标识ATM机上提取当地货币，每卡每日累计ATM取现限额为等值1万元人民币。每卡每年境外ATM累计取现不得超过等值10万元人民币。如为透支取现，透支取现总额不能超过可用取现额度。", "分期办理": "请您登录网上银行，选择“全部-信用卡-分期付款-设置分期付款”功能，系统会自动筛选出符合分期条件的交易，您根据提示即可办理贷记卡消费分期。此外，我行还为您提供账单分期和现金分期，如需具体了解分期方法，请您按以下方式编辑问题，以便小智为您详细解答。如：信用卡账单分期办理方法、信用卡现金分期办理方法。", "卡种": "贷记卡和准贷记卡", "微信支付绑定可享受优惠": "2017年12月13日至31日，使用中国大陆地区发行的工行信用卡在指定商户选择微信支付，单笔消费满10元，即可享受最低1元，最高999元随机立减优惠。名额有限，先到先得。温馨提示：2017年12月13日至24日首次在微信钱包绑定工行信用卡还有机会获赠9.9元立减金（消费大于10元即可使用），立减金有效期至2017年12月28日。", "还款": "通过网银进行信用卡还款，需要您的转出转入账户均在我行网点开通网上银行。您可登录后，通过“全部-信用卡-还款-信用卡还款”功能，查询并选择相应欠款币种进行信用卡还款。外币还款时还可选择“购汇还款”。此外，您也可通过手机银行、电话银行、第三方支付等多种方式办理。", "种类": "贷记卡和准贷记卡", "还款日查询": "请您登录网上银行，选择“账户列表-更多”功能，即可查询信用卡还款日。此外，您还可通过手机银行、微信银行、短信银行等多种渠道操作。温馨提示:信用卡透支取现及转账不享受免息还款期，并按每日万分之五计收透支利息，如已产生以上交易，建议您及时还款。", "taglist": "经济", "办卡领卡": "一般情况下，我行会在收到全部申请资料后的15个自然日内制出卡片，如递交申请的客户较多，相应处理时间会延长。邮寄领卡：新卡一般会在7-15个工作日寄到；自取领卡：请您在收到领卡通知后，携带身份证件原件到约定网点办理。如长时间未接到领卡通知或未收到卡片，建议您拨打95588联系人工服务核实。温馨提示：具体领卡方式请您以申请办卡时系统或人工提示为准，领卡方式无法修改。", "短信查询应还款金额": "请您编辑短信“HKJE#卡号#密码器动态密码或短信银行密码”发送到95588，根据提示操作即可查询信用卡应还款金额。", "额度查询": "请您登录网银，选择“全部-信用卡-额度调整”功能，按页面提示查看当前额度。您也可通过手机银行、微信银行等渠道查询。温馨提示：1.您可在信用卡可用额度范围内刷卡消费；2.信用卡自助还款后，可用额度一般次日恢复，各分行设置略有不同，具体请以实际为准。", "description": "信用卡（英语：Credit Card），又叫贷记卡。是一种非现金交易付款的方式，是简单的信贷服务。", "开卡启用": "请您登录工银e生活，选择“用卡”根据页面提示启用信用卡。温馨提示：如您的卡片是通过网上、手机、微信等线上渠道申请且是我行首张信用卡，请您持卡片和身份证件至发卡地区工行任一网点完成卡片启用。", "手机银行挂失": "您可以登录手机银行，通过“最爱-信用卡-我的信用卡”或“最爱-我的账户”功能按照页面提示自助办理信用卡挂失。", "中文名": "信用卡", "产品起源": "19世纪末", "调额": "请您登录网上银行，选择“全部-银行卡.账户-信用卡-额度调整”功能，根据页面提示申请调整信用卡额度。此外，您还可通过短信银行、微信银行、电话银行等多种渠道申请。", "支付方式": "非现金交易付款", "办卡领卡时间": "一般情况下，我行会在15个自然日内制出新信用卡。在开户成功5个工作日后您可持有效身份证件到约定营业网点领取；如领卡方式为邮寄，会在7-15个工作日寄到，请您注意查收。网上办卡，请您在收到领卡短信通知后，本人持有效身份证件到约定领卡网点领取。如长时间未接到领卡通知或未收到卡片，建议您拨打95588联系人工服务咨询。", "逸贷还款时间": "使用信用卡办理逸贷的还款日就是您卡片本身的还款日哦，“信用卡到期还款日”就是您应该偿还当期应付款项或最低还款额的最后日期。具体日期您可通过对账单、电话银行、网上银行、短信银行等渠道查询。", "办理": "申请我行信用卡需年龄18周岁（含）以上，工作单位或固定住所在发卡机构所在地，收入稳定并且在当地平均水平以上。我行将根据您的综合资产等情况进行审核，最终请您以实际审批结果为准。温馨提示：目前不能由他人代为申办。", "最低还款额": "最低还款额是指在信用卡还款日前需还款的最低限额。按此金额还款不会产生滞纳金，但应还款金额中的未清偿部分将产生透支利息。最低还款额的计算方法：最低还款额=上一期账单最低还款额未还部分+当期账单透支余额（不含本期分期付款扣款金额）的10%+当期分期付款扣款金额。您通过当期信用卡对账单就可以查询到本期最低还款额。", "常见问题": "（1）如何查询信用卡优惠活动？工银e生活是我行信用卡APP，可随时查询了解周边优惠活动，涉及手机充值、外卖、影票、出行、美食、购物等生活场景，优惠多多。手机进入m.icbc.com.cn/icbc/0928esh_w0/2.htm立即下载。(2)绑卡消费赢4999返现的活动内容有哪些？2017年12月25日前，在“工银信用卡微讯”微信公众号，点击“我要福利—我是持卡人—绑卡消费赢4999返现”报名，并在活动期间使用工银信用卡绑卡消费，有机会赢取最高4999元返现。消费金额排名前10万的客户，100%中奖。支付方式：微信支付、支付宝、京东支付、翼支付、百度钱包、工银e生活、ApplePay、小米Pay、三星Pay、华为Pay、HCE等。", "账单分期办理": "信用卡账单分期，圆您一场想买就买的梦想。到期还款日前，您可对最近一期人民币/外币已出账单进行全额或部分金额的分期付款。人民币分期起始金额低至600元，具体请以实际办理为准。手机访问m.icbc.com.cn/icbc/0928esh_w9/2.htm下载工银e生活，登录后选择“用卡-分期付款-账单分期”即可办理信用卡账单分期，还有更多精彩优惠邀您体验。", "name": "信用卡", "查询应还款金额": "请您登录网上银行，选择“全部-信用卡-还款”功能，根据页面提示操作，即可查询信用卡最优/最低还款额。此外，您还可通过融e联、手机银行、微信银行等多种渠道操作。温馨提示：1.如您的信用卡最优/最低还款金额均为0，则说明本期账单无须还款；2.办理信用卡还款后，应还款额信息一般会在次日更新，您可次日查看，或查询信用卡明细了解入账情况。", "办理条件": "申请我行信用卡需年龄18周岁（含）以上，工作单位或固定住所在发卡机构所在地，收入稳定并且在当地平均水平以上。我行将根据您的综合资产等情况进行审核，最终请您以实际审批结果为准。温馨提示：目前不能由他人代为申办。", "收取同行异地取款手续费": "信用卡同行异地取款手续费，人民币按取款金额的1%收取，最低2元，最高100元。外币按取款金额的2.9%收取（含境内外），最低3港币或3澳门元或3美元或3欧元（其余外币账户按最低3美元等值外币收取）。军队公务卡免费，牡丹白金卡、工银运通百夫长黑金卡和工银运通百夫长白金卡境内交易免费。具体以实际收费为准。", "自动还款": "您可登录网上银行，选择“全部-信用卡-还款-设置自动还款”功能，签订信用卡自动还款协议。签订后，我行会在到期还款日从您的活期账户中扣取应还款额。此外，您还可通过手机银行、微信银行、短信银行、电话银行、柜面等多种渠道操作。", "申办办卡领卡": "申办信用卡领卡方式及时间如下：1.网点办卡：如申请办卡时，领卡方式选择邮寄，新卡一般会在7-15个工作日寄到；如领取方式选择自取，请您在开户成功5个工作日后，携带身份证件原件到约定网点领卡。领卡方式无法修改。2.网上办卡：请在收到领卡通知后，持有效身份证件到约定网点领卡。温馨提示：一般情况下，我行会在收到全部申请资料后的15个自然日内制出卡片。如递交申请的客户较多，相应处理时间会延长；如长时间未接到领卡通知或未收到卡片，建议您拨打95588联系人工服务核实。", "对账单查询": "请您登录网上银行，选择“全部-银行卡.账户-账户服务-电子对账单-信用卡对账单-对账单”功能，即可查询信用卡对账单。此外，您还可通过融e联、微信银行、手机银行等多种渠道操作。"}, {"归属信息": "孙磊", "name": "信用卡", "产品/业务定位": "信用卡是银行发行的，给予持卡人一定信用额度，持卡人可在信用额度内先支付后还款的非现金支付工具。可在我行网点和特约商户以及境内外带有相应卡组织标识的特约商户和自助机具使用，具有透支消费、转账结算、存取现金功能。信用卡领域包括发卡、客户服务（协议管理、卡片帐户管理、额度管理）、合作方服务（发送信用卡信息、接收第三方单位信息）、资金结算服务（费用、还款）。", "内控风险点": "信用卡发卡、制卡功能及流程；信用卡协议管理、卡片帐户管理、额度管理；信用卡利息、违约金、年费等费用的计算与收取；信用卡还款业务；信用卡柜面结算类交易的处理；信用卡对账单的生成与发送；合作方服务（发送信用卡信息、接收第三方单位信息）全流程处理。", "维护信息": "孙磊", "发展历程": "1989年10月15日，工行在北京、天津、上海和广州正式发行牡丹信用卡，主要功能包括信用消费、存取现金和转账结算。多年来，工行始终以创新为推动力，以差异化服务为核心竞争力，在稳步扩大发卡规模的同时，大力推进产品建设，重视客户体验提升，突出安全、便捷和优惠的特点，取得了市场的普遍认可。", "发展规划": "提供国内最丰富的客户化信用卡产品和服务，提供国内独有的卓越的信用卡产品创新能力；打造多层次的信用额度管理，构建生态圈体系；提供基于客户管理风险体系高效专业安全的业务运营能力；提供个性化的增值服务，支持客户服务体验最大化。", "所属业务领域": "账户服务", "所属产品线": "境内信用卡客户服务", "taglist": [], "id": "10003", "运行现状": "2017年，工银信用卡坚持互联网转型发展思路，积极由“以产品为中心”向“以客户为中心”转变，以客户拓展带动卡量增长，取得显著成效。截至8月，我行信用卡发卡量突破1.3亿张，较年初净增916万张，增幅7.5%，进一步巩固了我行全球第一大发卡银行的市场地位。", "备注": ""}], "工银信使": [{"category": "特色业务", "服务渠道": "“金融@家”个人网上银行、电话银行", "状态查询": "请您登录网上银行，选择“全部-信使.预约-工银信使-我的工银信使”功能，查询已定制的信使服务状态、有效期和接收方式。此外，您也可通过手机银行、电话银行等渠道查询。", "申办条件及开通流程": "个人网上银行、电话银行、手机银行注册客户都可签订工银信使服务协议定制工银信使服务。", "name": "工银信使", "产品适用对象": "具有及时掌握账户资金变动、获取银行金融信息需求的个人客户。", "定制方法": "如您办理的是证书版企业网银，请您登录企业网上银行，选择“客户服务-工银信使-定制工银信使”功能，根据页面提示开通工银信使业务。另外，您还可以到单位开户网点申请对公工银信使业务。", "操作指南": "电话银行：客户拨打95588选择“2人工坐席服务进行订制”；", "业务简述": "工银信使是工行为网上银行注册客户提供的金融信息服务，信息发布渠道为电子邮件、手机短信息或邮寄。您可通过信使服务定制所需要的财经信息、基金信息、股票信息、理财产品信息、账务信息、余额变动、重要提示、对账单、业务处理、汇款通知、登录短信提醒以及赠送信息等。您还可通过该功能进行信使服务查询、修改、终止、展期和手机、邮箱、地址、缴费账号等信息的修改。", "特点和优势": "1.方便快捷。手机短信或电子邮件形式接收方便，私密性好；2.及时高效。随时随地及时了解财经资讯，轻松掌控私人的财务信息；3.信息全面。提供包括财经信息、账务信息、重要提示、赠送信息、余额变动提醒、对账单等信息提醒。", "常见问题": "1.您必须保证预留手机号、信箱地址等信息准确，如手机号码、邮箱等信息变更，您可通过个人网上银行或拨打工行服务热线95588进行修改。2.您通过个人网上银行定制工银信使服务，如果选择自动展期，自动展期后的服务期限与上次定制的服务期限一致。3.您通过个人网上银行定制工银信使服务，如果选择自助展期，展期后的信使服务费将一次性扣收。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "id": "1650", "taglist": "贵州分行,特色业务,电子银行业务,工行信使"}, {"设置接收方式": "1、在设置手机/邮箱/缴费账号的操作页面，手机号码或电子邮箱号码至少设置一个，最多可以设置3个。\n  2、进行手机、email信息的修改时需要验签。\n  3、对于签约时只设定了一种服务方式的客户可以增设另一种服务方式。\n  4、手机号码的别名可以设置20个字符，无格式限制。\n  5、定制状态为正常且接收方式为短信的余额变动提醒、公积金余额变动提醒、理财新产品提醒，支持通过网银“工银信使-我的工银信使-批量修改接收方式”功能，批量将其短信接收方式修改为融e联消息接收方式。", "name": "工银信使", "功能介绍": "个网“工银信使-定制工银信使”可定制各项信使服务。\n温馨提示：对于当前网银认证介质不是U盾、密码器的客户，客户签订工银信使协议时无法使用非柜面预留手机号签订。", "提醒金额": "1、余额变动提醒：X≥0元，其中柜面、手机银行、自助终端、网上银行、电话银行提醒金额限制为：0≤X≤1000人民币（或外币），短信银行不允许设置提醒的起点限额，默认是0。页面提供“修改起点提醒金额及是否提醒余额选项”的链接，任何条件下均不需要验签。\n2、自助渠道余额查询短信提醒：≥10万人民币元（或外币等值1万美元）\n3、个人网银、手机银行、电话银行、自助终端新增设置理财金人民币提醒金额下限、外币提醒金额下限（目前该下限为0）的标准。若客户设置的提醒金额低于我行设置的最低提醒金额标准时，需要收取手续费。\n4、人民币、外币分别设置提醒起点限额（投版不投产）1", "常用功能介绍": "定制工银信使", "温馨提示": "1、不支持自助添加的存折/卡、异地卡作为缴费账户。\n2、双币贷记卡可以设置为缴费账户。\n3、信用卡作为缴费账户定制余额变动提醒后，交易类型属于消费。\n4、缴费成功后，在交易成功页面点击“您可以查看或打印该交易的电子回单”；如果当时未点击则无法再生成电子回单，具体信息只能在交易明细中查询。 \n5、客户在定制信使服务的时候仅支持设定一个手机号接收信息。\n6、某些网站对接收到的邮件进行自动处理，若发现接收到的邮件信息不完整，请及时更换电子邮箱。\n7、客户定制、修改工银信使后，向客户发送的提示信息中增加客户端下载的相应提示和链接，点击链接进入下载融e联客户端页面。", "定制种类": "详见《个人网银信使定制种类》\n注册账户挂失的情况下，转发网银登录提醒短信，可以强行退出网上银行。", "修改": "1、仅支持柜面注册的客户修改手机号。\n 2、余额变动提醒服务最多可以选择两个接收手机号。\n  余额变动提醒服务可修改内容如下：“提醒起点金额”、“账户余额提醒类型（即：是否提醒账户余额）”、“通知手机号”、“缴费账户”。\n温馨提示：通过“我的工银信使”点击已挂失账户“修改”按钮后，系统提示“4987 卡片状态不正常”，无法进行操作。\n3、删除工银信使手机号需进入网银-工银信使-我的工银信使，找到待删除手机号对应的卡号，点击修改，在页面“接收手机号”选项中，将待删除手机号调整为“请选择”即可。", "操作路径": "1、点击首页面“全部-信使.预约-工银信使”进入交易页面；\n通过首页“最爱”页面也可添加“余额变动提醒”功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“工银信使”相关信息。\n3、页面截图待补充。 ", "基本规定": "温馨提示：\n1、基本规定参见：个人工银信使。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 \n1、通过任意渠道定制该服务的银行卡（含：借记卡和信用卡）丢失、卡损等情况补换新卡后，原定制服务自动转入新卡。 \n2、定制收费的信息服务项目需要使用认证介质进行验签，反之，则不需要延签。\n3、欠费状态的余额变动提醒，服务状态展现为“暂停”，网银、手机银行、自助终端、柜面、电话银行均可为欠费状态的信使进行缴费。客户点击续订可以进行主动缴费，主动缴费需使用当前安全介质签名认证。如果客户在修改页面调整了接收方式，则确认页面回显接收方式时需增加展示相应提示信息。\n4、银行卡/账户挂失状态下，仅可通过柜面及个人网上银行渠道终止余额变动提醒服务。\n5、非定制类短信退订/重签，办理渠道仅限门户网站、电话银行（仅限人工座席）、短信银行。其中，代理实物黄金强平短信提醒、代理实物黄金预警短信提醒、所有非定制类、工行PUSH短信、新股随心打短信不支持通过短信银行办理。如需重新签订，均须先退订，才可重新签订。\n6、定制余额变动提醒时，接收方式默认勾选“融e联消息”。\n7、浙江行：快捷发卡机参见：快捷发卡机\n8、通过自助终端机、快捷发卡机、产品领取机开立借记卡并联动开通余额变动提醒成功后，当天系统自动扣费，若账户余额不足，开立余额变动提醒协议成功，但协议为欠费状态的情况下，可以通过各种渠道修改手机号或是取消余额变动提醒服务。", "设置接收手机号": "通过“工银信使-我的工银信使-批量修改接收手机号”功能，批量修改已定制的信使协议的接收手机号。\n温馨提示：支持挂失卡批量修改已定制的信使协议的接收手机号。", "taglist": [], "操作步骤": "客户点击定制后，进入定制页面。通过个人网银办理工银信使业务须在线签订工银信使服务总协议，并准确的预留手机号码、电子邮箱、缴费账号等信息。签订工银信使服务协议的过程中，会给客户预留的手机发送验证码信息，客户在下一步的操作时需输入短信中的验证码信息，才能成功签订工银信使服务协议。\n客户可在定制页面选择接收信息的手机号码、服务期限和缴费账号。接收手机号选项默认客户在设置接收方式中设置的手机号，缴费账号默认选中默认缴费账号。点击提交后进入确认页面。\n确认页面回显客户已设置的信使服务信息和实际付费金额。若信使服务实际付费金额不为0，则客户需进行安全认证，否则无需安全认证。\n确认页面提交后，客户即可成功定制信使服务。定制收费的信使服务可在成功页面点击查看缴费回单。", "id": 30000012, "终止": " 终止余额变动提醒、个人网银登录提醒、手机银行登录提醒、自助渠道查询提醒时需要验签。"}], "工银e缴费": [{"category": "公司业务", "服务渠道": "通过开放式网站、手机银行缴费大厅、网上银行、手机银行、电话银行、自助终端和柜面七个渠道进行缴费；", "服务介绍": "工银e缴费是工商银行代理缴费业务的统一支持平台。该平台提供一点接入、多渠道收款、自助申请缴费项目和账单推送等开放、快捷的代理收费服务，帮助企业实现快速收款。", "服务对象": "支持中国电信、中国联通、中国移动个人用户手机、固费、宽带等通讯费、水电燃气费、交通缴费、教育缴费、电视费、党团工会费、税费、物业费及其他九大类别的缴费项目。", "name": "工银e缴费", "服务亮点": "1、扩展收款渠道：收费客户缴费项目在我行缴费平台发布后，收款渠道可扩展至我行提供的开放式网站等7类渠道，方便缴费用户的同时实现快速收款；2、收款信息统一管理：收费客户可通过企业网银统一管理缴费用户不同渠道的缴款信息；3、自助新增缴费项目：收费客户可通过企业网银快速申请新增缴费项目；4、增值服务：支持主动向缴费用户推送账单，实现快速收款。", "服务方式": "提供查询缴费、电子账单通知缴费和电子账单代扣三种缴费模式；支持网银支付、手机银行支付、工银e支付和他行卡支付四种付款方式。责任声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "位置": "请您登录新版网银，选择“全部-生活缴费.本地特色”功能，即可找到“e缴费”栏目。", "服务指南": "第一步：签订《缴费业务合作协议》，确立合作关系。客户需提交资料：营业执照或事业单位登记表、组织机构代码证（单位客户）、法定代表人（负责人）身份证件、税务登记证。第二步：缴费项目申请。柜面申请：向开户行提交《缴费业务申请书》自助申请：通过企业网银发起缴费项目申请。第三步：项目上线。开户行通过现金管理系统，于收到客户项目申请之日起3个工作日内完成审核。如需支持他行卡支付，收费客户需办理电子商务业务审批流程。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。", "特色优势": "一是平台性。通过缴费平台连接企业客户和个人用户，使有收费需求的企业通过平台实现快速收费；使有缴费需求的个人通过平台实现便捷缴费。二是便捷性。个人客户可以通过主动查询、账单通知和账单代扣实现缴费；可以通过手机、网银、自助设备实现多渠道缴费；可以通过工银e支付实现便捷缴费；可以实现在所在地对全国各地的缴费。三是整合性。个人客户可以通过缴费大厅一个界面，实现对所有需付费项目的选择，不需要做任何跳转。四是创新性。个人客户即使没有我行账户，也可以通过其他银行的账户实现缴费，满足了客户跨行缴费的需求。", "服务种类": "通讯费、水电燃气费、交通缴费、教育缴费、电视费、党团工会费、税费、物业费及其他", "业务简述": "工银e缴费依托开放式多渠道通用缴费平台，提供多种生活缴费场景、多种缴费模式、多种缴费渠道，为缴费用户提供方便、快捷、安全的生活缴费服务；为收费企业提供方便、快捷、高效的代理收费服务。", "id": "415", "taglist": "公司业务,企业服务,结算服务,代理业务"}, {"归属信息": "李立华", "name": "工银e缴费", "产品/业务定位": "“工银e缴费”是工商银行主动融入互联网金融创新推出的重点产品，依托开放式多渠道通用缴费平台，提供多种生活缴费场景、多种缴费模式、多种缴费渠道，为缴费用户提供方便、快捷、安全的生活缴费服务；为收费企业提供方便、快捷、高效的代理收费服务。 ", "内控风险点": "根据总行《缴费业务管理办法》推广工银e缴费产品，严控业务风险 ", "维护信息": "马可", "发展历程": "", "发展规划": "", "所属业务领域": "互联网金融", "所属产品线": "支付结算", "taglist": [], "id": "10074", "运行现状": "", "备注": ""}], "账户外汇": [{"category": "产品服务", "服务渠道": "电子银行", "特色优势": "1.交易渠道便捷：客户可通过工商银行网上银行、手机银行等电子银行渠道办理实时交易、挂单、查询等业务。2.交易时间长：交易时间长，北京时间周一早7点至周六早4点，工商银行为客户提供连续不间断报价，客户可根据工商银行报价进行实时和挂单交易。3.不受个人结售汇年度限额的限制，客户可根据自身需要，在不占用结售汇年度限额的情况下，实现对外汇市场的投资。4.交易品种丰富：工商银行已经独创推出挂钩欧元、英镑、瑞士法郎、澳元、加元、日元、新西兰元、新加坡元、挪威克朗、瑞典克朗等币种的账户外汇。5.资金实时清算：账户外汇交易资金实时清算，即时到账，当天可多次进行交易，最大限度提高资金效率。6.交易门槛低：账户日元的单笔交易起点数量为1000日元，交易最小递增单位为100日元；账户挪威克朗、账户瑞典克朗的单笔交易起点数量为100单位外币，交易最小递增单位为10单位外币；其他品种账户外汇的单笔交易起点数量为10单位外币，交易最小递增单位为1单位外币。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。7.交易方式灵活：提供实时交易与挂单交易。其中，挂单交易包括获利挂单、止损挂单及双向挂单。", "开办条件": "客户须持有工商银行活期存折、工银灵通卡、理财金账户卡或工银财富卡，并开通网上银行、手机银行等电子银行业务。", "服务对象": "1.实需型客户，有对外贸易、出国旅行、留学、海淘等需求的个人客户，通过进行账户外汇相应品种先买入后卖出交易，可锁定该币种对人民币的升值风险，通过进行账户外汇相应品种先卖出后买入交易，可锁定该币种对人民币的贬值风险。2.交易型客户，对外汇市场有着一定研究的专业投资型客户，可根据自身对外汇行情的把握通过高卖低买或低买高卖两种方式获取价差收益。账户外汇北京时间周一上午7点至周六凌晨4点连续不间断报价，且通过个人网银、手机银行均能交易，当市场行情出现变化时，方便客户随时把握投资交易机会；账户外汇不受结售汇年度限额限制的特点，更好地满足了以上两类客户大金额交易的需求。", "name": "账户外汇", "服务渠道与时间": "客户可通过电子银行渠道进行账户外汇交易，交易时间为北京时间每周一早7：00至周六早4：00。遇主要国际市场假期、国家法定节假日以及自然灾害等不可抗力事件影响，工商银行可暂停全部或部分账户外汇交易，客户可通过工商银行门户网站（www.icbc.com.cn）查询相关公告信息。", "开通流程": "客户可通过柜面或电子银行渠道开通账户外汇业务。客户买卖账户外汇前，须阅读《中国工商银行账户外汇产品介绍》、承诺遵守《中国工商银行账户外汇交易规则》、签署《中国工商银行账户外汇交易协议》，指定账户外汇的资金账户后通过电子银行渠道自助开展交易。", "业务品种": "账户外汇的交易品种按照挂钩外汇种类不同分为账户欧元、账户英镑、账户加拿大元、账户瑞士法郎、账户澳大利亚元、账户日元、账户新西兰元、账户新加坡元、账户挪威克朗、账户瑞典克朗等品种，具体交易品种以中国工商银行实际提供为准。", "操作指南": "1.网上银行登录网银后，选择账户外汇栏目，选择相应子栏目进行操作。2.手机银行手机银行交易流程请遵照手机银行操作页面提示。3.柜面客户可根据需要办理开户、销户、调整手机号及资金卡的交易。", "产品特点": "1.账户外汇是账户类交易产品，账户中的外汇份额不能用于提取外币或转账汇款。2.账户外汇以人民币进行交易，各币种账户外汇之间不能进行买卖。3.账户外汇无个人结售汇年度交易限额控制。", "业务简述": "账户外汇，是工商银行为个人客户提供的，采取只计份额、不支取实际外汇形式，以人民币买卖多种外汇的投资交易产品。账户外汇既提供先买入后卖出交易，也提供先卖出后买入交易。您可通过工商银行网上银行、手机银行等渠道发起交易指令进行账户外汇的实时交易、挂单交易、查询等业务。", "风险提示": "账户外汇交易面临包括政策风险、市场风险、流动性风险、操作风险在内的各种风险。受国际上各种政治、经济因素及突发事件的影响，国际市场外汇价格实时波动，客户应充分认识到此项业务可能涉及的风险，并自行承担价格涨跌波动引起的投资交易风险。", "名词解释": "银行买入价：买入价是银行买入账户外汇，客户卖出账户外汇的价格。银行卖出价：卖出价是银行卖出账户外汇，客户买入账户外汇的价格。中间价：中间价指的就是买入价与卖出价之间的中间价。用买入价和卖出价之和除以2，即得出中间价。获利挂单：获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单：止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单：双向挂单指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。资金账户：资金账户用于核算客户买卖账户外汇资金的收付。中国工商银行账户管理的相关规定适用于资金账户。交易账户：交易账户用于核算客户买卖账户外汇数量的收付。交易账户中不同品种的账户外汇分设为相互独立的交易子账户，所记载的账户外汇数量余额不能相互累加或抵消。保证金账户：保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。账户外汇保证金账户为人民币保证金账户。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。", "产品价格": "中国工商银行在综合考虑国际外汇市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并有权根据市场情况对交易报价进行调整。账户外汇的交易报价包括银行买入价和银行卖出价。银行买入价指中国工商银行向客户买入账户外汇（即客户向中国工商银行卖出账户外汇）的交易报价。银行卖出价指中国工商银行向客户卖出账户外汇（即客户向中国工商银行买入账户外汇）的交易报价。", "服务时间": "", "id": "120", "taglist": "产品服务,个人产品,投资交易类"}, {"挂单交易": "可进行先买入后卖出、先卖出后买入的挂单交易。", "主要功能介绍": "行情与交易\n    查询先买入后卖出、先卖出后买入的行情信息并可以进行实时、挂单操作。", "交易账户": "自2015年4月12日起，新增待补签客户（新客户领取相应电子礼包后成为待补签客户）。\n如客户还未开立账户外汇交易账户，拆礼包时系统为客户自动开立交易账户，协议为“待补签”状态，补签前需先进行风险评级和适合度评级。\n礼包待补签客户进行补签前，仅可进行卖出平仓实时交易。", "常见问题": "1、进行美元/日元即时交易时，页面提示“格式有误”是什么原因？\n答：是因为输入日元金额时，要求必须输入整数，不能带角分。\n2、客户账户里有钱，但进行账户外汇交易时提示“余额不足”是什么原因？\n答：一般情况客户有交易挂单，并且该挂单未撤销，所以客户账户中的资金为保留余额，再次交易会提示“余额不足”。\n3、个网账户外汇“我的持仓”中显示的“浮动盈亏”和“买入均价”是如何计算的？\n答：\n（1）浮动盈亏是按照未经四舍五入的持仓均价计算，为参考盈亏。\n计算公式：浮动盈亏=账户外汇余额*（买入均价-银行买入价）。\n（2）买入均价为参考均价。\n计算公式：买入均价=（原买入均价*持有份额+银行卖出价*买入份额）/（持有份额+买入份额）。", "name": "账户外汇", "2.开立账户外汇先卖出后买入交易账户时，联动开立保证金账户。": "3.我行外汇价格变动已不存在“跳点”，委托交易按照客户的委托价格成交。\n我的账户外汇", "挂单管理": "可查询挂单详情、撤销未成交的挂单交易。\n1.撤单：非交易时间内不能撤销挂单；即时交易、已成交的挂单交易不可撤消。\n2.挂单明细查询：支持查询最长3个月内的委托交易明细。", "保证金管理": "可查询保证金账户、余额、明细并进行资金转入/转出保证金账户。", "交易账户管理": "可查询交易账户信息、注销交易账户、、调整手机号、调整交易卡。\n    调整交易卡：交易卡原为柜面注册的账户，不能调整为自助添加的卡或活期存折；交易卡原为自助添加的账户，可调整为柜面注册的卡或活期存折", "产品详情": "提供“交易提示、交易协议、产品介绍、交易规则、知识问答”的信息查询。", "交易明细": "可查询交易明细信息。", "工银信息": "提供金融市场营销活动通知、金融市场新产品通知等信使定制。可定制产品种类请以页面提示为准。", "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-账户外汇”进入交易页面；\n通过首页“最爱”页面也可添加账户外汇功能菜单。详见:开放式个网-页面介绍；\n通过首页“投资理财-外汇”或“财富广场-外汇”进入交易页面。\n2.登录后可进行交易及查看“我的账户外汇”相关信息。请在当前业务地区进行交易及查询相关信息。", "实时交易": "可进行先买入后卖出、先卖出后买入的实时交易。", "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：《账户外汇买卖》\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "适用客户": "柜台/自助注册（含自助添加的网银注册卡/账户）\n其中，自助注册客户办理业务时，无需验证静态支付密码。", "其他提示": "    1.挂单成交后的提醒短信手机号码，系统默认回显客户在柜面预留的手机号，无法通过网银渠道修改。\n如需修改柜面预留手机号，请参见：《个人客户信息调整》-手机/固定电话号码调整。", "我的持仓": "可查询账户外汇交易账户中的账户外汇余额的信息。\n持仓均价是四舍五入后保留两位小数。", "id": 30000042, "行情资讯": "提供外汇汇率市场每日概览、市场要闻等信息；", "taglist": []}], "小额账户销户": [{"category": "个人金融", "服务渠道": "营业网点、个人网上银行、个人网上银行存折版、电话银行。", "温馨提示": "1.如您遗失小额账户密码，请及时办理挂失手续。办理挂失手续时须持有效身份证件，包括身份证、护照、户口本、军官证、警官证、士兵证、回乡证、临时身份证。2.我行提供如下11类无需进行归并或者注销的账户，请您认真核对每个账户的用途，确保所归并或注销的账户不属于所列明的11类账户。（1）理财金账户中的活期账户；（2）牡丹交通卡账户；（3）用于偿还个人贷款的存款账户；（4）外币账户有余额的多币种综合账户（本外币一本通、牡丹国际借记卡、外汇买卖账户等）；（5）牡丹信用卡、牡丹贷记卡、牡丹国际信用卡账户；（6）代发低保存款账户；（7）代发社保存款类账户（养老金账户及养老保险、失业保险、医疗保险账户）；（8）用于购买开放式基金和人民币理财产品的账户、记账式国债账户、银保通账户、银证通和银证转账账户；（9）代发工资账户和用于批量办理代扣水、电、煤气、电话等费用的账户；（10）住房公积金账户；（11）个人网上银行e卡账户。这些也是将来暂时不会收取账户服务费的账户。3.办理小额账户销户前，请您认真核对余额和交易明细，销户后中国工商银行不再提供对该账户信息的查询服务。4.小额账户销户业务即时生效，相应的存折/卡即时作废，销户后您不能再凭该存折/卡办理任何业务。您应及时销毁留存的存折/卡，否则产生一切后果由客户承担。5.您在我行开立的牡丹信用卡、贷记卡、国际卡、个人消费信贷还款账户、银证通和银证转账账户、公积金账户、牡丹交通卡账户、理财金账户、网上银行e卡等人民币账户，不允许使用电子银行渠道销户。6.使用电子银行渠道进行小额账户销户，您可指定您本人在我行同城、异地开立的人民币活期账户、理财金账户、灵通卡、信用卡、贷记卡、国际卡等作为账户余额转入账户。若转入账户为异地账户，我行将按照个人异地汇款收费标准收取相应的交易费。7.网上银行注意事项（1）您无需办理任何手续即可使用个人网上银行存折版进行小额账户销户。（2）注册个人网上银行，即可使用证书版个人网上银行进行小额账户销户。（3）使用小额账户网上销户功能，中国工商银行以客户的卡号（存折账号）、密码或客户证书作为识别客户有效身份的标识，并以客户据此发出的电子交易指令作为办理小额账户网上销户的合法有效依据。（4）如果您的账户人民币存款余额超出我行规定的300元限额，您可通过网上银行转账汇款将富余资金转入其他账户，再进行销户。（5）如果您的小额账户内下挂有其他活期账户、卡及定期账户，不允许使用网上销户功能销户，您可通过网上银行删除下挂卡及账户功能删除该账户内下挂的账户，再进行销户。8.电话银行注意事项（1）使用电话银行小额账户销户功能，您需首先在工行网点或使用电话进行自助注册，成为工行电话银行客户。（2）如您的注册账户存在下挂账户，您无法使用电话银行进行注册账户销户，需到工行营业网点办理。（3）如您的账户余额超过300元限额，无法使用电话银行销户，需到工行营业网点办理。9.各分行可根据当地实际情况确定小额账户收费条件、免费账户范围和收费时间，请以当地分行公告为准。", "业务简介": "服务简介小额存款账户是指在我行日均存款余额不足300元（不含）的账户（各分行可根据当地实际情况设置小额账户标准，请以当地分行具体规定为准）。具体计算方法是将一个季度内一个账户每天的存款余额累加，然后与存款的总天数相除（每季度总天数按照90天计算），从而得出平均数。大量长期闲置的低效或者无效的小额账户不仅极大地浪费了社会资源，也增加了银行的运营成本，降低了服务效率。因此，我行建议您及时归并或注销那些长期不用和较少使用的人民币小额活期存款账户，并为您提供柜面、网上银行、电话银行等多种销户渠道。特点和优势如果您主动归并或者注销那些长期不用和较少使用的小额账户，对于您来说至少可以带来两方面的好处。一是您可以免除保存多个存折、多张银行卡的麻烦。二是可以激活那些长期不动账户上的资金余额，将小钱汇成一笔数目可观的资金，从而有效提高资金的使用效率。对于工商银行来说，如果您将手里那些长期不用和较少使用的小额账户进行归并，就可以节省大量的计算机系统资源，直接降低维护成本，提高计算机运行效率，提高服务效率和服务水平。工商银行充分考虑服务客户、方便客户的要求，从业务流程、业务处理上尽可能提高工作效率，为您提供多种渠道归并小额活期存款账户，帮助您高效合理地管理银行账户，归集长期闲置不用的小额资金，同时提高我行计算机系统效率，从而为您提供更好的服务。", "操作指南": "1.如果您的灵通卡存款余额低于300元（含），且该卡已注册网上银行，请使用网上银行销户，步骤如下：2.如果您的人民币个人活期存折账户存款余额低于300元（含），请使用存折版网上银行销户，步骤如下：3.您也可以使用电话银行或到当地工行营业网点办理小额账户销户。", "taglist": "个人金融,存款,相关服务", "id": "154", "name": "小额账户销户"}, {"name": "小额账户销户", "适用客户": "柜台注册/自助注册（含自助添加）", "id": 30000010, "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "主要功能介绍": "1、销户验签\n（1）自助添加、柜面注册/添加的个人网银注册卡/活期账户符合小额账户规定，同时卡下所签订的协议全部已取消的情况下可以通过网上银行进行小额账户销户，需要认证介质或支付密码验签。\n（2）销户时，如果注册卡下有下挂卡或下挂账户，选择“下挂账户销户”将对下挂的卡和账户注销；如果注册卡下无下挂卡，仅有活期基本户选择“注册卡销户”。有证书客户需进行数字签名。\n2、销户要求\n（1）如果客户的账户人民币存款余额超出限额，可通过网上银行转账汇款将富余资金转入其他账户。可输入客户本人在本、异地工行开立的人民币活期账户、理财金账户、灵通卡、信用卡、贷记卡、国际卡作为账户销户存款余额的转入账户、卡。若转入账户为异地账户，我行将按照电子银行异地转账汇款收费标准收取相关费用。\n（2）小额账户内下挂有其他活期账户、卡及定期账户，不允许在此功能销户。客户可通过网上银行删除注册卡或账户功能删除小额账户内下挂的账户。\n（3）卡折合一的灵通卡销户时，若选择“注册卡销户”，则卡和存折一并销户。对于一卡一折的灵通卡，通过网银无法做到仅注销灵通卡而保留对应的活期存折。\n3、无法销户情况\n（1）挂失卡不可以通过网银销户，会提示卡片状态不正常。\n（2）如个人网银中只有一张注册卡且属于小额账户, 不允许通过网银销户。\n（3）网上自助小额账户销户时系统会提示把小额账户的钱转出，当客户选择的转出账户和转入账户客户信息号不一致的时候，页面会提示“客户信息不符”。出现此问题时只能到网点进行小额账户的销户。", "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-小额账户销户”进入交易页面。\n2、页面截图待补充。", "taglist": []}], "借记卡": [{"category": "个人金融", "外文名": "Debit Card", "功能": "转账结算、存取现金、购物消费等", "使用方法": "密码式，签名式", "description": "借记卡是指发卡银行向持卡人签发的，没有信用额度，持卡人先存款、后使用的银行卡。借记卡按功能不同分为转账卡、专用卡和储值卡。借记卡不能透支。转账卡具有转账、存取现金和消费功能。专用卡是在特定区域、专用用途(百货、餐饮、娱乐行业以外的用途) 使用的借记卡，具有转账、存取现金的功能。储值卡是银行根据持卡人要求将资金转至卡内储存，交易时直接从卡内扣款的预付钱包式借记卡。\n[1] \n", "特征": "易用与普及，安全可靠", "中文名": "借记卡", "密码修改": "在您记得原取款密码且卡片未因取款密码多次输错被锁的情况下，您可持该借记卡到我行本、异地自助机具上修改取款密码，也可以持本人有效身份证件及该借记卡到我行本、异地网点修改密码。", "类别": "转帐卡/储蓄卡、专用卡及储值卡", "taglist": "经济术语,社会,文化", "id": "1941", "name": "借记卡"}, {"归属信息": "郭梦伊", "name": "借记卡", "产品/业务定位": "国内个人借记卡（后续简称为“借记卡”）是指中国工商银行境内分支机构面向个人客户发行的、先存款后使用及具备消费结算、转账汇款、存取现金和投资理财等全部或部分功能的银行卡（不含国际借记卡和专用卡）。可在工商银行、特约单位和银联成员机构等联网终端上使用。 ", "内控风险点": "借记卡作为客户账户的介质凭证，因其卡的算法和加密方式，而属于我行重要空白凭证。", "维护信息": "郭梦伊", "发展历程": "从最开始的地区号开头的老灵通卡到一卡一折灵通卡，再到无折户灵通卡，综合帐户卡，到现在虚拟2、3类卡，借记卡的发展经历了从多介质、单介质到无介质的转变 ", "发展规划": "因人行政策要求及我行一人四卡参数控制，目前我行存量客户新增开立的主要为2类实体卡，相比于1类卡，2类卡在部分借贷限额上存在控制，目前我行逐渐放开2类实体卡的功能，并在保证客户交易风险的情况下，最大程度的提升客户体验。相比于实物卡的易丢失，与各大客户合作的虚拟卡产品2、3类虚拟卡是我行后续发展的方向，而附属在主卡下的各种支付PAY产品同样也在风口，是后续发展的重点。", "所属业务领域": "账户服务", "所属产品线": "个人基础业务", "taglist": [], "id": "10004", "运行现状": "目前我行已发行超过4500种借记卡产品，共计超过7.5亿张个人借记卡，因人行一人一户政策限制，目前我行存量客户新增开立的大都是2类实体卡 ", "备注": ""}], "第三方存管": [{"category": "电子银行", "服务渠道": "企业网上银行,网上银行", "特色优势": "1.资金安全。工行协助证券监管部门对证券公司的客户资金汇总账户和投资者的客户资金管理账户进行总分核对，提高了客户交易结算资金的安全性。方便快捷。您只在工行电子银行渠道开办该项业务，便于进行证券交易资金查询和管理。2.综合服务。开办该项业务后，您不但可以享受工行结算账户具有的功能，还有机会享受工行和证券公司提供的各项增值服务。3.规模分销。该产品采取与证券公司总部连接的方式，实现全国联网，能提供标准化的服务，有利于进行大规模推广。", "开办条件": "1.与证券公司签订证券委托代理协议，且在证券公司开立证券资金账户的企业客户2.工行企业网上银行注册客户", "服务对象": "具有证券投资需求，且有一定风险承受能力的企业客户。", "name": "第三方存管", "产品链接": "集中式银期转账", "服务渠道与时间": "企业网上银行周一至周五8：30－16：00为您服务，具体以券商的服务系统开放时间内为准。操作指南", "开通流程": "1.证券公司预指定您授权代理人本人持有效身份证件、证券资金卡、证券账户卡、账户开户证明、加盖客户公章和预留印鉴的营业执照副本复印件、法人机构代码证复印件、法人授权委托书、法定代表人身份证复印件、第三方存管预指定申请表、第三方存管开通申请表、第三方存管客户协议到XX证券公司开户营业部。XX证券公司柜员校验客户身份、预留印鉴、证券资金台账和证券资金密码合法后，进行存管银行预指定交易。2.存管银行确认（1）柜台注册：机构客户授权代理人本人持有效身份证件、证券资金卡、证券账户卡、账户开户证明、加盖客户公章和预留印鉴的营业执照副本复印件、法人机构代码证复印件、法人授权委托书、法定代表人身份证复印件，和加盖XX证券公司营业部业务章的第三方存管开通申请表、第三方存管客户协议到存管银行营业网点,办理存管银行确认手续。银行柜员校验客户身份、银行结算账户和印鉴合法后，由存管银行进行确认交易。（2）自助注册：可通过企业网上银行点击“投资理财”进入“第三方存管”，选择“第三方存管自助注册”功能，自助实现第三方存管业务存管银行确认注册交易。", "撤销银行绑定": "如需撤销我行作为您证券交易结算资金存管银行的指定关系，还请通过证券公司办理，我行暂不支持。", "行情信息": "股票频道", "业务简述": "第三方存管业务是指工行为企业投资者提供的客户交易结算资金（俗称“客户保证金”）查询、转账等管理服务。您可通过第三方存管业务实现企业资金在银行交易结算账户与证券资金交易账户之间的转账交易，以及客户证券资金账户、客户交易结算资金账户明细、余额的查询等功能。", "注意事项": "1.客户在操作具体的业务流程时，工行可能会根据各券商的不同要求做出灵活安排，请您届时已页面显示的信息为准。2.客户通过工行企业网上银行进行第三方存管交易成功后，可到工行柜面打印交易凭证。3.集团客户办理第三方存管转账交易的账户，仅限于集团账户，集团客户不得使用分支机构账户申请开通第三方存管业务。4.办理第三方存管自助注册，其企业操作人id证书对需绑定的银行结算账户必须具有可理财权限5.工行第三方存管业务仅开办人民币业务。6.在证券公司转银行的交易中，如果转出金额大于证券公司规定的限额时，请输入证券公司的“预约流水号”。7.在进行网上第三方存管业务时，客户资金台账和银行账户的余额实时变动，而日终清算结束后根据对账结果会及时进行调整。8.如需要变更银证转账银行结算账户或联络信息，需由客户授权经办人持开户时提供的身份证明文件，到工行网点申请办理。9.如需要撤销第三方存管服务，请向证券公司申请办理。", "名词解释": "1.证券公司：指与工行合作本业务的证券公司，也称作“券商”。工行为每家合作证券公司登记代码及公司其他有关信息，证券公司代码为8位数字，即证监会3号令体系券商编码。2.客户证券资金账户（台账）：指投资者在证券公司开立专门用于证券交易的资金台账，与投资者在存管银行开立的客户交易结算资金管理账户一一对应。3.客户交易结算资金管理账户：对选择工行作为存管银行的客户，工行为其设立客户交易结算资金管理账户（简称“管理账户”），管理其用于证券买卖用途的交易结算资金数据。管理账户为虚拟账户，不存放真实资金。管理账户用于反映投资者证券交易结算资金余额的变动明细，并记载客户的银行结算账户和客户的证券资金台账之间的银证转账对应关系。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门您既可以通过银行端发起银证转账交易，也可以通过证券端发起银证转账交易。行情信息股票频道产品链接集中式银期转账常见问题1.第三方存管功能开通后如何撤销？如果您要撤销第三方存管服务，请向证券公司申请办理，工行目前暂不受理。2.现工行的第三方存管业务是否支持外币业务？现工行的第三方存管业务仅开办人民币业务。3.第三方存管和银证转账的主要区别有哪些？第三方存管一项重要功能是银证转账，在此基础上，还为投资者增加了查询其客户保证金的余额和变动情况的渠道，以便投资者及时自主监督其存放在证券公司的客户保证金。注意事项1.客户在操作具体的业务流程时，工行可能会根据各券商的不同要求做出灵活安排，请您届时已页面显示的信息为准。2.客户通过工行企业网上银行进行第三方存管交易成功后，可到工行柜面打印交易凭证。3.集团客户办理第三方存管转账交易的账户，仅限于集团账户，集团客户不得使用分支机构账户申请开通第三方存管业务。4.办理第三方存管自助注册，其企业操作人id证书对需绑定的银行结算账户必须具有可理财权限5.工行第三方存管业务仅开办人民币业务。6.在证券公司转银行的交易中，如果转出金额大于证券公司规定的限额时，请输入证券公司的“预约流水号”。7.在进行网上第三方存管业务时，客户资金台账和银行账户的余额实时变动，而日终清算结束后根据对账结果会及时进行调整。8.如需要变更银证转账银行结算账户或联络信息，需由客户授权经办人持开户时提供的身份证明文件，到工行网点申请办理。9.如需要撤销第三方存管服务，请向证券公司申请办理。名词解释1.证券公司：指与工行合作本业务的证券公司，也称作“券商”。工行为每家合作证券公司登记代码及公司其他有关信息，证券公司代码为8位数字，即证监会3号令体系券商编码。2.客户证券资金账户（台账）：指投资者在证券公司开立专门用于证券交易的资金台账，与投资者在存管银行开立的客户交易结算资金管理账户一一对应。3.客户交易结算资金管理账户：对选择工行作为存管银行的客户，工行为其设立客户交易结算资金管理账户（简称“管理账户”），管理其用于证券买卖用途的交易结算资金数据。管理账户为虚拟账户，不存放真实资金。管理账户用于反映投资者证券交易结算资金余额的变动明细，并记载客户的银行结算账户和客户的证券资金台账之间的银证转账对应关系。", "使用窍门": "您既可以通过银行端发起银证转账交易，也可以通过证券端发起银证转账交易。", "常见问题": "1.第三方存管功能开通后如何撤销？如果您要撤销第三方存管服务，请向证券公司申请办理，工行目前暂不受理。2.现工行的第三方存管业务是否支持外币业务？现工行的第三方存管业务仅开办人民币业务。3.第三方存管和银证转账的主要区别有哪些？第三方存管一项重要功能是银证转账，在此基础上，还为投资者增加了查询其客户保证金的余额和变动情况的渠道，以便投资者及时自主监督其存放在证券公司的客户保证金。", "服务时间": "周一至周五8：30－16：00", "id": "93", "taglist": "电子银行,企业电子银行产品,投资理财,证券服务"}, {"开户预约": "支持在非交易时间提交预约开户指令。\n相关操作步骤及截图详见《第三方存管网银截图》\n温馨提示：输入地址栏最多可输入30个汉字。", "银证转账交易撤销": "该功能可以对已经建立但尚未成交的银证转账预约交易进行撤销。", "name": "第三方存管", "查询管理账户明细": "查询客户交易结算资金管理账户银证转账交易当日或近1年的历史明细及账户余额。", "银证转账预约设置": "银证转账预约设置业务指个人客户通过在网上银行设置资金约转的条件（包括指定转账金额与转账日期），我行系统即按照客户指定的条件自动实现银行转证券、证券转银行的双向资金流动。资金约转功能目前只针对贵宾网银客户,且仅在网银操作。\n银行转证券公司\n客户可通过该功能对银行转证券预公司的预约转账进行设置。\n证券公司转银行\n客户可通过该功能对证券公司转银行的预约转账进行设置。", "自助注册": "支持柜面注册客户办理第三方存管自助注册业务、支持网银自助添加卡/账户自助注册第三方存管业务，但开户过程需要验签。\n暂不支持自助注册网银的客户办理第三方存管自助注册业务。\n一、已开通第三方存管自助注册的证券公司名单\n详见《网上银行第三方存管自助注册已开通证券公司名单》。\n二、操作说明\n相关截图详见《第三方存管网银截图》\n如证券公司资金账号填写错误，会实时报错：资金账号不存在。重新点击申请第三方存管即可重新注册。", "我的第三方存管\n": "通过此功能客户可查询到所持有的第三方存管产品列表。客户可以进行银证转账，余额查询、明细查询、变更账户等操作。\n温馨提示：\n1、可指定为银行结算账户的的网银注册卡（账户）包括：理财金卡、E时代卡、灵通卡，活期结算账户。\n2、本业务只支持在当前业务地区办理，如需管理其他地区的银行结算账户，请切换到相应业务地区办理。\n3、支持将本地银行结算账户变更为异地银行结算账户。可依次选择“我的第三方存管-变更账户-选择账户-确认”办理。", "交易时间": "温馨提示：交易时间是由每家券商提供及控制的，如有不同可咨询相关证券公司。\n1、自助注册、账户变更\n与网点柜台一致。\n2、银证转账\n通常交易时间为证券交易日的8:30-16:00，否则交易不成功。\n预约转账（目前还没有开通预约转账的券商）：7×24小时。非交易时间内可选择是否为预约，如选择预约，则在在下一工作日券商签到后自动进行交易。", "银行转证券公司": "办理银行转证券公司时不需要输入任何密码。\n首笔银证转账激活功能：个人投资者在证券公司端做好“预指定待确认”后，可通过个人网上银行“银证业务-第三方存管-银行转证券公司”中的转账功能发起银行端首笔银证转账交易，激活第三方存管关系。该功能支持自助注册和柜面注册客户。", "证券公司转银行": "办理证券公司转银行时是否输入密码由券商端控制，请以页面提示为准。", "适用账户": "网银自助注册和自助添加卡/账户、柜面注册卡。\n其中：下挂在灵通卡或理财金卡下的活期结算账户，不能通过个网进行“第三方存管”的操作。\n其中：网银自助注册和自助添加卡/账户不支持预约开户、变更账户业务。", "基本规定": "温馨提示：\n1、开通情况及基本规定参见：个人第三方存管业务。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-更多-银证”进入交易页面；\n通过首页“最爱”页面也可添加银证转账/三方存管功能菜单。详见:开放式个网-页面介绍；\n2、页面截图待补充。", "taglist": [], "快捷开户\n": "操作说明：通过网银“银证业务-第三方存管-申请第三方存管”选择“快捷开户”，券商交易系统自动为客户办理预开资金账户手续和开通第三方存管。\n", "id": 30000030, "查询开户预约进度": "1、可以进行开户预约查询的进度。也可查询在交易时间外提交的开户预约申请明细。\n2、通过操作栏可办理“取消预约”。\n温馨提示：不是所有证券公司都支持取消预约，取决于各证券公司设置，请以页面提示为准。"}], "企业网上银行": [{"CFCA证书": "企业CFCA证书年费最低收取280元/年/证书。以上信息供参考，具体请以营业网点实际收费为准。", "证书密码重置": "请企业的经办人员携带本人身份证件到开户网点办理证书密码重置业务，请提供《电子银行企业客户变更（注销）事项申请表》和待重置密码的证书，以及开户行需要的其他资料。并且，申请材料上加盖的印鉴需与主申请账户的银行预留印鉴相符。温馨提示：如经办人不是企业法人代表或单位负责人，还应出具单位的委托授权书原件，授权委托书的授权事项应包含办理相应电子银行业务申请，且该授权在有效期内。", "特色优势": "中国工商银行一直以来以科技和业务创新为动力，致力于为客户创造更多的价值，凭借强大的技术和管理优势，至今企业网上银行已经发展成为集账务信息管理、收付款、资金集中调度、投资理财等十大类服务在内，全方位、一体化的企业客户资金管理平台。1.稳定高效的系统、发达的结算网络。2.强大丰富的产品、持续的更新能力。3.3A（Anytime、Anywhere、Anyhow）式的服务、优质的管理。提供7×24小时全天候不间断服务，无论地处何方、身处何境，只需接入互联网即可享受迅速优质的银行服务。4.多级组合授权机制，为您提供多人顺序授权和无序授权的便捷服务。", "开办条件": "客户需在工行开立账户并提供开户行要求的其它材料。", "工行理财产品交易时间": "企业网银工行理财产品的交易时间为国家法定工作日9:00-17:00；其中，T+0法人理财产品的交易时间为国家法定工作日9:00-15:30。", "提交融资申请": "您可以通过企业网上银行“信贷业务-国内信用证融资业务”提交融资申请（申请打包贷款、申请卖方融资、申请买方融资），系统审查通过后发放准贷证，根据准贷证信息进行放款。您可以通过企业网上银行查询账户余额，查询贷款到账情况。", "账号查询": "如已注册企业网上银行，请您登录后选择“账户管理-账户余额”功能，查询企业账号。", "银境内汇款方法": "请您登录企业网银，选择“付款业务-网上汇款”功能，根据页面提示办理境内汇款。温馨提示：如需办理个人向企业汇款，请您编辑“网上银行转账汇款方法”具体了解。", "id": "657", "变更支付权限": "您需到开户行填写《电子银行企业客户变更（注销）事项申请表》、《企业客户证书及账户信息表》等附表，另外，申请材料上加盖的印鉴需要与主申请账户的银行预留印鉴相符，具体手续请您联系开户行咨询。", "category": "电子银行", "待处理特权": "请您登录企业网银，选择“客户服务-待处理授权查询”功能，按页面提示进行查询即可。", "代办流程": "代办领取企业网银证书时，需要携带企业经办人本人有效身份证件、单位公章及《中国工商银行企业客户证书业务申请书》到开户网点办理。经办人非法定代表人或单位负责人本人的，还应出具法定代表人或单位负责人的委托授权书。", "定制余额变动提醒": "企业网上银行证书版客户可以登录企业网上银行，选择“客户服务－工银信使”定制余额变动提醒业务，自助缴费后实时开通。", "定期转活期": "请您登录企业网上银行，选择“投资理财-定期存款-定期转活期指令查询”，查询所提交的定期转活期交易指令的详细情况。", "定期存款查询": "请您登录企业网银，通过“投资理财-定期存款-查询定期存款”功能，选择“存款类型”后查询详细信息。查询内容包括开户日期、起息日期、币种、本金、利率、存期、约转存期、到期日期、销户日期、销户利息等。", "注册提交材料": "申请注册企业网上银行需向开户网点提交以下材料：1.《电子银行企业客户注册申请表》及相应附表；2.身份证明文件及其复印件：（1）企业法人，应提交企业法人营业执照正本（或副本）；（2）非法人企业，应提交企业营业执照正本（或副本）；（3）民办非企业组织，应提交民办非企业登记证书；（4）个体工商户，应提交个体工商户营业执照正本（或副本）；（5）独立核算的附属机构，应提交其主管部门的基本存款账户开户登记证和批文；（6）预算单位注册零余额账户，应提交零余额账户开户通知书或其他证明材料；（7）其他组织（机构），应提交上级主管部门的批文或证明。3.企业经办人员身份证件，如经办人员非法定代表人或单位负责人，还应出据该企业的委托授权书。4.开户网点需要的其他材料。具体情况您可以与开户行联系咨询确认。", "风险提示": "请妥善保管企业网上银行客户证书及密码，证书及密码丢失有可能造成账户信息泄露和资金被盗的风险。", "密码重置": "请您到开户行办理企业网银密码重置业务。办理时需填写《中国工商银行电子银行企业客户变更（注销）事项申请表》及相应附表，并提供以下资料：1.身份证明文件及复印件（企业法人应提交企业法人营业执照正本或副本）；2.经办人身份证件（经办人非法定代表人或单位负责人本人的，还应出具法定代表人或单位负责人的身份证件及企业委托授权书）；3.预留印鉴；4.开户网点需要的其他材料。温馨提示：为便于您办理，建议提前与开户行确认具体手续。", "注意事项": "1.您应如实填写表中各项内容，加盖单位公章，并保证内容的真实性。特别应注意的是应准确填写联系地址，否则可能耽误申请事宜。2.在收到申请表的两周之内，工行将通过电话、电子邮件或信函给予客户答复。对于未通过工行审批的，申请材料原件将退回给您。3.申请开通收款业务、定向汇款、信用证、贵宾室和账户高级管理等特殊功能的客户，还需向开户网点申请并填写相关表格，具体操作流程请咨询开户网点。4.工行会将客户端安全代理软件发送给您，您可按安装说明下载并安装软件。工行还可为您提供上门安装服务。5.对于工行审批同意的集团客户，客户需组织下属的分支机构协助工行办理“电子银行客户授权书”的核实事宜。", "年费": "企业网银普及版年费的收费标准是200元/年。以上信息供参考，具体请以营业网点实际收费为准。", "taglist": "电子银行,电子银行产品,金融a家产品,企业网上银行", "U盾安装方法": "企业网银U盾安装方法如下：1.登录我行门户网站（www.icbc.com.cn），点击“企业网上银行”下方的“网银助手”，选择“方法一”下载安装“工行网银助手”软件；2.插入U盾，打开电脑桌面上的“工行网银助手”软件，根据提示一次性完成所有控件及U盾驱动程序的安装即可。温馨提示：如上述安装方法遇到问题，您也可以尝试选择“方法二”，根据页面提示分别安装企业网银控件及U盾驱动。", "贵宾室": "请您通过开户网点申请开通企业网银贵宾室业务，办理时应提交《中国工商银行网上银行贵宾室开通（变更、撤销）申请表》并经网点审批。申请网上银行贵宾室业务应符合下列条件之一：1.日均存款余额1亿元以上；2.网上银行当年月均交易额5000万元以上；3.信贷评级达到AA级；4.具备一定发展潜力，并经城市行特别批准。企业网银贵宾室的年费为每年10000元，具体请以开户行答复为准。", "description": "企业网上银行适用于需要实时掌握账户及财务信息、不涉及资金转入和转出的广大中小企业客户。客户在工行网点开通企业电话银行或办理企业普通卡证书后，就可在柜面或在线自助注册企业网上银行普及版。客户凭普通卡证书卡号和密码即可登录企业网上银行普及版，获得基本的网上银行服务。", "产品链接": "企业网上银行普及版：使用企业网上银行普及版，客户只凭卡号和密码就可以随时随地登录企业网上银行，具有账户管理、首页定制、密码维护、挂失等多项在线金融服务。企业网上银行中小企业版：在保留基础功能的条件下对标准版进行了功能的精简、组合，形成的一套操作方便、简单易用、功能实用的中小企业网上银行系统。为中小企业客户提供“账务查询”、“账户对账”、“转账汇款”、“企业财务室”、“工银信使”、“投资理财”、“预约服务”、“客户服务”和“本地特色”的专业化服务。", "功能介绍": "“工行财e通”企业网上银行是指中国工商银行以因特网为媒介，为企业或同业机构提供的自助金融服务。", "普及版": "企业网上银行普及版为客户提供了账户查询、修改密码、首页定制等功能，客户还可以使用网上挂失功能在线自助办理普通卡证书挂失。", "第三方存管": "请您登录企业网银，选择“投资理财-第三方存管-第三方存管自助注册”功能，根据页面提示填写相关信息，即可自助开通第三方存管业务。温馨提示：在网上办理第三方存管业务，首先需要到证券公司开立证券资金台账，方可通过网上银行自助注册，再进行网上银行第三方存管银证转账交易。", "中文名": "企业网上银行", "自助开通银企对账方法": "请您登录企业网银，选择“账户管理-银企对账-开通银企对账”功能，再选择开通银企对账的账户、阅读并接受《中国工商银行网上银企对账业务须知》，提交后即可开通银企对账业务。", "证书年服务费续交渠道": "您可以在缴费到期日前30日登录企业网上银行，按照页面提示续交企业证书的年服务费，或您也可以到柜台缴纳费用，每年缴费一次。", "办理银企对账流程": "如果您已开通了银企对账，请您登录企业网银后，选择“账户管理—银企对账—银企对账”，在页面提示对账结果为“未完成对账”的情况下，请点击账号，然后点击操作栏下方的“对账”。如账户资金为平账，则点击余额已平，输入U盾密码即可完成对账；如账户不平，则点击余额不平，然后编辑余额调节表即可。", "新股网下申购": "企业网上银行证书分为普通卡证书、银卡证书、金卡证书、USBkey证书和磁盘证书。普通卡证书以磁条为存储介质；银卡证书以IC芯片为存储介质；金卡证书同时具备IC芯片和磁条存储介质；USBkey证书以带USB接口的IC芯片为存储介质；磁盘证书以您指定的计算机硬盘为存储介质。", "注册流程": "请您登录我行门户网站（www.icbc.com.cn），选择“企业网银登录-注册”功能自助注册普及版企业网银。此外，您还可以通过开户行申请开通普及版企业网银。温馨提示：注册普及版企业网银需要缴纳200元/年的年费。", "名词解释": "基本功能：是指办妥基本注册手续就能使用的各项功能。特定功能：是指需要另行签署协议或另行审批开通后方可使用的业务功能。集团客户：是指总部及其分支机构在工行对公营业网点开立存款账户，且总部需要通过企业资金的企业。一般客户：是指没有开设任何分支机构的企业，或总部不需要通过企业网上银行系统查询分支机构账户、也不需要通过企业网上银行系统从分支机构账户转出资金的集团性企业等。贵宾室：贵宾室是专为工行贵宾客户提供的，满足贵宾客户特殊财务需求的一系列功能组合，通过自动收款、预约服务、余额提醒、企业财务室等功能，给予贵宾企业优质、高效、省心的银行服务。电子银行客户授权书：是集团客户的分支机构授权工行通过网上银行系统向其总部提供该分支机构账户信息或同时授权工行允许其总部通过网上银行系统从该分支机构账户中转出资金的书面证明文件。本页面内容仅供参考，部分内容以当地分行通告与具体规定为准。", "结售汇限额": "企业网银即期结售汇单笔最大交易金额为等值3000万美元，远期结售汇单笔最大交易金额为等值1000万美元，超过此金额的结售汇交易，请到开户网点办理。", "银税通开通方法": "如您持有操作和授权两种企业证书，并且尚未注册纳税人信息，请您登录企业网银选择“付款业务-银税通-申报纳税”功能，根据页面提示填写纳税人信息开通银税通服务，并请授权人进行授权。此外，您也可以通过开户行注册开通银税通业务。", "开通流程": "开通流程请见流程图：（1）仔细阅读有关资料：《中国工商银行电子银行章程》、《中国工商银行电子银行企业客户服务协议》及有关介绍材料。（2）准备申请材料：《网上银行企业客户注册申请表》、《企业或集团外常用账户信息表》、《企业贷款账户信息表》、《客户证书信息表》和《分支机构信息表》等表格可向开户行索取。", "常见问题": "（1）明华、天地融、飞天诚信、华虹多语言证书登录工行企业网银时遇到错误代码403，怎么办？请您按以下步骤操作：1.请更换USB接口并确认U盾与电脑正常连接；2.请您选择“开始-程序-工商银行网银客户端软件”，点击证书的品牌，请您点击“客户端管理工具”—“证书”后选中颁发者为ICBC CA的证书，然后点击“注册证书”，提示“注册成功”后再重新打开新网页进行登录；3.若上述方法无效，请检查操作系统日期设置是否正确，或重装驱动程序。（2）如何查询企业网银汇总记账清单？请您登录证书版企业网银，选择“账户管理-汇总记账清单”功能，即可查询到企业网银或银企互联渠道办理的企业财务室代发工资、批量扣个人和B2C支付的汇总记账清单。(3)如何查询企业网银登录退出明细？请您登录企业网银，选择“客户服务-查询网银登录退出明细”功能，即可查询到企业网银登录退出明细了。（3）如何查询/修改企业网银证书权限？请您登录企业网上银行，选择“客户服务-证书管理-我的证书”功能，点击“证书权限查询”即可查询到企业证书的操作权限及限额。如需调整证书限额，可通过“客户服务-企业网银业务变更-限额调整”栏目办理。（4）如何通过企业网银设置基金自动再投资？请您登录企业网上银行，选择“投资理财-基金业务-设置自动再投资”功能，根据业务需要录入相关信息，即可进行基金自动再投资设置。（5）如何通过企业网银赎回法人理财产品？如您购买的法人理财产品支持主动赎回，请您登录企业网上银行，选择“投资理财-工行理财产品-持有份额查询/赎回”功能赎回。您可以通过我行门户网站（www.icbc.com.cn），选择“个人业务-理财-理财产品信息披露专区-法人理财产品”，了解具体赎回规则。（6）如何管理企业网银收款人名册？请您登录企业网上银行，选择“付款业务-网上汇款-收款人名册”功能，新增/查询/修改/删除收款人的户名、账号等信息。温馨提示：1.收款人个数没有上限；2.收款人名册中的企业名称字数最大值为60个字符；3.企业收款人名册功能不支持英文户名查询。（7）(1)登录工行企业网上银行选择证书后提示“该页无法显示”,遇此问题建议您尝试以下操作：1.此问题可能是由于您在IE浏览器弹出框中所选择的证书与IC卡内证书不符导致，请您重新登录并确认所选证书与IC卡内证书一致;2.请通过证书工具软件查看证书信息判断证书驱动程序是否正常，并通过“IE”-“工具”-“internet选项”-“内容”-“证书”的“个人”栏目查看IE中是否有颁发者为“ICBCCA”的证书信息，如果没有此证书信息（如通过IE可以读到证书信息，但仍出现此类情况，可选中此证书，并选择“删除”后再按照下面提示的方法操作），可按品牌区分参照以下方法操作：捷德、金邦达、金邦达2006/2007：拔、插U盾并连着U盾重启计算机；华虹/华虹二代：打开“华虹/华虹二代”-“客户端管理工具”-“证书”输入证书密码后在下方选择“安装/注册”;如“安装/注册”为灰色不可选，可先选择“卸载/注销”后再选择“安装/注册”;3.如进行了以上操作仍有问题，则可能是由于计算机的IE浏览器自身存在的问题导致，使得IE内的证书无法与IC卡内证书进行校验，建议您更换电脑进行操作。(2)通过工行企业网上银行办理汇款时，输入完验证码后页面提示：“未找到初始化工行证书介质”，请您重新安装企业网上银行证书的驱动程序和控件程序即可解决。(3)如您登录企业网上银行，通过驱动程序检查U盾连接时提示“60058017选择文件错误”，遇此问题一般是由于U盾驱动程序没有识别到证书信息或未将证书导入到IE中导致,首先请您先通过U盾驱动程序检查U盾连接状态是否正常：1.如果U盾连接正常,解决方法如下：（1）请通过IE浏览器“工具-internet属性-内容-证书”的“个人”栏目查看IE中是否有颁发者为“ICBCCA”的证书信息，如果没有此证书信息（如通过IE可以读到证书信息，但仍出现此类情况，可选中此证书，并选择“删除”后再按照下面提示的方法操作），可按品牌区分参照以下方法操作：捷德、金邦达、金邦达2006/2007：拔、插U盾并连着U盾重启计算机；华虹/华虹二代：打开“华虹/华虹二代”-“客户端管理工具”-“证书”输入证书密码后在下方选择“安装/注册”;若“安装/注册”为灰色不可选，可先选择“卸载/注销”后再选择“安装/注册”,（2）请您关闭报错页面，重新打开IE浏览器再次尝试登录即可解决;2.如果不正常，无法检测到U盾或报错选择文件错误，以及类似报错,解决方法如下：（1）更换USB接口重新连接，或将U盾插在台式机后置接口上,建议您不要使用USB延长线,如仍读取不到，请您拔、插U盾后，重新启动计算机,（2）如证书驱动程序未正常安装，请您卸载证书驱动后重新启动计算机，之后不要插U盾，重新安装驱动程序（建议您通过我行首页www.icbc.com.cn下载最新版本驱动程序安装，下载时注意不要使用下载辅助软件），安装后再插入U盾,（3）请您通过计算机“控制面板-管理工具-服务”（在Windows经典视图模式显示）查看SMARTCARD是否启用，如未启用，请将此服务状态设置为“已启动”，启动类型设置为“自动”,（4）重新安装U盾驱动后，如仍不能检测到证书，建议您更换计算机尝试或到开户行查看证书是否正常，具体手续请您咨询开户行。(4)企网登录时提示“选择证书”，但栏中无相应证书信息的解决方法：1.IC卡客户：IC卡内无证书信息即下载证书时失败，请您到开户网点更新并下载证书；如IC卡内有证书而IE中无证书，是证书未能自动导入到IE造成，请您通过csp手工导入证书；IC卡和IE中均有证书而弹出框内无证书时，请您重启系统;2.u盾客户：请先检查U盾是否插入，并尝试更换USB插口；如无法解决，请卸载证书驱动后，使用网银助手重新安装驱动并优化；新建操作系统用户，请用新用户登录并重新安装驱动程序和控件。(5)登录或操作工行企业网上银行时，经常弹出密码框，要求输入密码，如何解决:遇此问题，您点击IE浏览器中的“工具-Internet选择-高级”，在TLS1.0前打勾，去掉TLS1.1、TLS1.2前的对勾 ,关闭IE浏览器后再重新启动浏览器，即可正常登录,如不成功，请按以下步骤操作：1.清理IE的cookies和临时文件，设置IE安全级别为中级，将activeX相关项设为“启用”；2.升级杀毒软件病毒库并查杀病毒；3.通过路由器上网的电脑，将路由器的MTU值设置在1460到1490之间；4.新建windows系统用户，重新安装驱动程序和控件。(6)通过企业网银“付款业务-逐笔支付”进行同行汇款后，查询指令状态为“被银行拒绝”，如遇“1913，指令处理失败”的报错，一般是由于您输入的收款人卡号/账号有误导致，请您与收款人联系核实收款卡号/账号后再进行操作。(7)登录工行企业网上银行时报错“403”，应如何处理：请您按以下步骤操作：1.更换USB接口并确认U盾与电脑正常连接；2.第一步，请您选择“开始-程序-工行网银客户端软件”，点击证书的品牌；第二步，如您持有的是明华、天地融、飞天诚信、华虹多语言证书，请您点击“客户端管理工具”—“证书”后选中颁发者为ICBCCA的证书，然后点击“注册证书”；如您持有的是华虹或华虹二代证书，请您点击“证书”输入证书密码/用户口令后确定，点击“安装”或“注册证书”进行证书注册操作；第三步：提示“注册成功”后再重新打开新网页进行登录；3.若上述方法无效，请检查操作系统日期设置是否正确，或重装驱动程序。(8)注册工行企业网上银行一般需要多长时间？答：企业向银行提交申请材料后，银行一般在两个工作日内完成审批工作；集团客户如需异地账户授权的，异地账户需获得授权后方可开通。(9)使用工行企业网上银行需要对IE浏览器进行哪些设置？答：您需要进行以下两项设置：1.选择“工具”菜单中的“Internet选项-常规”选项卡，选中“Internet临时文件”框中的“设置”按钮，在“设置”窗口中把“每次访问此页时检查”条目选中，点击“确定”按钮；2.选择“工具”菜单中的“Internet选项-高级”选项卡，点击“还原高级设置”，然后将页面中的SSL2.0和TLS1.1、TLS1.2前的对勾去掉，只勾选SSL3.0和TLS1.0两项，再重新启动IE浏览器登录。(10)通过工行企业网上银行可以在线变更网上协定存款的存款限定额度吗？答：很抱歉，企业网上银行协定存款的存款限额全国统一为5000万元。您不能在线变更网上协定存款的存款限定额度。（11）工行企业网上银行标准版和中小企业版有什么区别？答：您可以在柜台注册时选择“中小企业版”企业网上银行，登录方法与目前标准版企业网上银行相同，只是在登录过程中，系统自动判断身份，进入“中小企业版”操作界面，该版本企业网上银行缩减了部分功能，取消了贵宾室、集团理财等标准版所拥有的功能。(1)登录工行企业网上银行选择证书后提示“该页无法显示”,遇此问题建议您尝试以下操作：1.此问题可能是由于您在IE浏览器弹出框中所选择的证书与IC卡内证书不符导致，请您重新登录并确认所选证书与IC卡内证书一致;2.请通过证书工具软件查看证书信息判断证书驱动程序是否正常，并通过“IE”-“工具”-“internet选项”-“内容”-“证书”的“个人”栏目查看IE中是否有颁发者为“ICBCCA”的证书信息，如果没有此证书信息（如通过IE可以读到证书信息，但仍出现此类情况，可选中此证书，并选择“删除”后再按照下面提示的方法操作），可按品牌区分参照以下方法操作：捷德、金邦达、金邦达2006/2007：拔、插U盾并连着U盾重启计算机；华虹/华虹二代：打开“华虹/华虹二代”-“客户端管理工具”-“证书”输入证书密码后在下方选择“安装/注册”;如“安装/注册”为灰色不可选，可先选择“卸载/注销”后再选择“安装/注册”;3.如进行了以上操作仍有问题，则可能是由于计算机的IE浏览器自身存在的问题导致，使得IE内的证书无法与IC卡内证书进行校验，建议您更换电脑进行操作。(2)通过工行企业网上银行办理汇款时，输入完验证码后页面提示：“未找到初始化工行证书介质”，请您重新安装企业网上银行证书的驱动程序和控件程序即可解决。(3)如您登录企业网上银行，通过驱动程序检查U盾连接时提示“60058017选择文件错误”，遇此问题一般是由于U盾驱动程序没有识别到证书信息或未将证书导入到IE中导致,首先请您先通过U盾驱动程序检查U盾连接状态是否正常：1.如果U盾连接正常,解决方法如下：（1）请通过IE浏览器“工具-internet属性-内容-证书”的“个人”栏目查看IE中是否有颁发者为“ICBCCA”的证书信息，如果没有此证书信息（如通过IE可以读到证书信息，但仍出现此类情况，可选中此证书，并选择“删除”后再按照下面提示的方法操作），可按品牌区分参照以下方法操作：捷德、金邦达、金邦达2006/2007：拔、插U盾并连着U盾重启计算机；华虹/华虹二代：打开“华虹/华虹二代”-“客户端管理工具”-“证书”输入证书密码后在下方选择“安装/注册”;若“安装/注册”为灰色不可选，可先选择“卸载/注销”后再选择“安装/注册”,（2）请您关闭报错页面，重新打开IE浏览器再次尝试登录即可解决;2.如果不正常，无法检测到U盾或报错选择文件错误，以及类似报错,解决方法如下：（1）更换USB接口重新连接，或将U盾插在台式机后置接口上,建议您不要使用USB延长线,如仍读取不到，请您拔、插U盾后，重新启动计算机,（2）如证书驱动程序未正常安装，请您卸载证书驱动后重新启动计算机，之后不要插U盾，重新安装驱动程序（建议您通过我行首页www.icbc.com.cn下载最新版本驱动程序安装，下载时注意不要使用下载辅助软件），安装后再插入U盾,（3）请您通过计算机“控制面板-管理工具-服务”（在Windows经典视图模式显示）查看SMARTCARD是否启用，如未启用，请将此服务状态设置为“已启动”，启动类型设置为“自动”,（4）重新安装U盾驱动后，如仍不能检测到证书，建议您更换计算机尝试或到开户行查看证书是否正常，具体手续请您咨询开户行。(4)企网登录时提示“选择证书”，但栏中无相应证书信息的解决方法：1.IC卡客户：IC卡内无证书信息即下载证书时失败，请您到开户网点更新并下载证书；如IC卡内有证书而IE中无证书，是证书未能自动导入到IE造成，请您通过csp手工导入证书；IC卡和IE中均有证书而弹出框内无证书时，请您重启系统;2.u盾客户：请先检查U盾是否插入，并尝试更换USB插口；如无法解决，请卸载证书驱动后，使用网银助手重新安装驱动并优化；新建操作系统用户，请用新用户登录并重新安装驱动程序和控件。(5)登录或操作工行企业网上银行时，经常弹出密码框，要求输入密码，如何解决:遇此问题，您点击IE浏览器中的“工具-Internet选择-高级”，在TLS1.0前打勾，去掉TLS1.1、TLS1.2前的对勾 ,关闭IE浏览器后再重新启动浏览器，即可正常登录,如不成功，请按以下步骤操作：1.清理IE的cookies和临时文件，设置IE安全级别为中级，将activeX相关项设为“启用”；2.升级杀毒软件病毒库并查杀病毒；3.通过路由器上网的电脑，将路由器的MTU值设置在1460到1490之间；4.新建windows系统用户，重新安装驱动程序和控件。(6)通过企业网银“付款业务-逐笔支付”进行同行汇款后，查询指令状态为“被银行拒绝”，如遇“1913，指令处理失败”的报错，一般是由于您输入的收款人卡号/账号有误导致，请您与收款人联系核实收款卡号/账号后再进行操作。(7)登录工行企业网上银行时报错“403”，应如何处理：请您按以下步骤操作：1.更换USB接口并确认U盾与电脑正常连接；2.第一步，请您选择“开始-程序-工行网银客户端软件”，点击证书的品牌；第二步，如您持有的是明华、天地融、飞天诚信、华虹多语言证书，请您点击“客户端管理工具”—“证书”后选中颁发者为ICBCCA的证书，然后点击“注册证书”；如您持有的是华虹或华虹二代证书，请您点击“证书”输入证书密码/用户口令后确定，点击“安装”或“注册证书”进行证书注册操作；第三步：提示“注册成功”后再重新打开新网页进行登录；3.若上述方法无效，请检查操作系统日期设置是否正确，或重装驱动程序。(8)注册工行企业网上银行一般需要多长时间？答：企业向银行提交申请材料后，银行一般在两个工作日内完成审批工作；集团客户如需异地账户授权的，异地账户需获得授权后方可开通。(9)使用工行企业网上银行需要对IE浏览器进行哪些设置？答：您需要进行以下两项设置：1.选择“工具”菜单中的“Internet选项-常规”选项卡，选中“Internet临时文件”框中的“设置”按钮，在“设置”窗口中把“每次访问此页时检查”条目选中，点击“确定”按钮；2.选择“工具”菜单中的“Internet选项-高级”选项卡，点击“还原高级设置”，然后将页面中的SSL2.0和TLS1.1、TLS1.2前的对勾去掉，只勾选SSL3.0和TLS1.0两项，再重新启动IE浏览器登录。(10)通过工行企业网上银行可以在线变更网上协定存款的存款限定额度吗？答：很抱歉，企业网上银行协定存款的存款限额全国统一为5000万元。您不能在线变更网上协定存款的存款限定额度。（11）工行企业网上银行标准版和中小企业版有什么区别？答：您可以在柜台注册时选择“中小企业版”企业网上银行，登录方法与目前标准版企业网上银行相同，只是在登录过程中，系统自动判断身份，进入“中小企业版”操作界面，该版本企业网上银行缩减了部分功能，取消了贵宾室、集团理财等标准版所拥有的功能。", "name": "企业网上银行", "代发工资": "请您登录企业网上银行，选择“付款业务-企业财务室/代发工资”或“贵宾室-企业财务室/代发工资”功能，办理代发工资业务。其中贵宾室栏目支持给跨行账户代发工资。温馨提示：不同功能办理方法存在差异，如需详细了解，请与开户行联系咨询。", "服务对象": "在工行开立账户、信誉良好的企业客户，包括企业、行政事业单位、社会团体等均可开通企业网上银行。", "证书类别": "企业网上银行证书分为普通卡证书、银卡证书、金卡证书、USBkey证书和磁盘证书。普通卡证书以磁条为存储介质；银卡证书以IC芯片为存储介质；金卡证书同时具备IC芯片和磁条存储介质；USBkey证书以带USB接口的IC芯片为存储介质；磁盘证书以您指定的计算机硬盘为存储介质。", "操作指南": "普及版：登录：进入工行网站主页—选择企业网上银行登录—选择企业网上银行普及版登录—输入卡号、密码和验证码—点击登录进入。使用：如在使用过程遇到问题，您可点击“热点解答”和“更多帮助”。退出：在使用完毕后，请您点击安全退出，以确保账户安全。证书版：登录：进入工行网站主页—选择企业网上银行登录—插入企业网上银行证书—选择企业网上银行登录—选择证书—输入证书密码—点击确定进入。使用：如在使用过程遇到问题，您可点击“热点解答”和“更多帮助”。退出：在使用完毕后，请您点击安全退出，拔出客户证书以确保账户安全。", "业务简述": "企业网上银行是指通过互联网或专线网络，为企业客户提供账户查询、转账结算、在线支付等金融服务的渠道，根据功能、介质和服务对象的不同可分为普及版、标准版和中小企业版。企业网上银行业务功能分为基本功能和特定功能。基本功能包括账户管理、网上汇款、在线支付等功能；特定功能包括贵宾室、网上支付结算代理、网上收款、网上信用证、网上票据和账户高级管理等业务功能。", "注销流程": "请您到开户行申请注销企业网上银行，为便于您办理，请提前联系开户行了解具体手续及所需资料。", "版本": "企业网上银行业务分为证书版和普及版。证书版又分为标准版和中小企业版。通过企业网上银行可以办理账户查询、转账结算、在线支付等金融服务。", "密码修改": "", "转账限额": "通过普及版企业网银办理转账汇款的限额为单笔10万元，日累计30万元。温馨提示：此额度与财智卡客户企业手机银行转账汇款限额共同累计。", "查询公转私限额": "如果贵单位开通了公转私额度控制业务，您可通过“付款业务－网上汇款－提交指令－逐笔支付”页面查询，贵单位的公转私单笔、日累计额度会在页面上方以黄底色文字提示。同时您还可通过企业网银“客户服务－企业网银业务变更－调整限额”栏目，查询贵单位的公转私月累计限额。贵单位在办理企业网银注册时的业务单据上也会写明公转私的具体额度。除此之外，您也可以联系开户行进行查询。", "常用操作": "查询活期转定期指令：请您登录企业网上银行，选择“投资理财-定期存款-活期转定期指令查询”，查询所提交的活期转定期交易指令的详细情况。"}, {"归属信息": "高铮", "name": "企业网上银行", "产品/业务定位": "企业网上银行是指通过互联网或专线网络，为企业客户提供账户查询、转账结算、在线支付等金融服务的渠道，根据功能、介质和服务对象的不同可分为普及版、标准版和中小企业版，以及电子商务B2B和实名签。企业网上银行业务功能分为基本功能和特定功能。基本功能包括账户管理、网上汇款、在线支付等功能；特定功能包括贵宾室、网上支付结算代理、网上收款、网上信用证、网上票据和账户高级管理等业务功能。适用于在工行开立账户、信誉良好的企业客户，包括企业、行政事业单位、社会团体等。", "内控风险点": "一、检查客户申请注册账户情况二、要求客户提交身份证明文件三、要求客户经办人员提交身份证明文件四、审核留存客户身份证明文件五、审核留存客户经办人员身份证明文件六、审核客户申请表等申请资料七、审批公转私限额、批量支付权限及企业网银日累计支付限额八、尽职调查九、签订协议十、对系统操作审核授权十一、业务审批十二、打印凭证及签章十三、业务收费十四、业务代理网点系统操作十五、凭证资料保管 ", "维护信息": "高铮", "发展历程": "", "发展规划": "E-Bank3.0的方向：银行是一种随时可得的服务。一是功能上的突破、二是大数据应用、三是渠道协同、四是处理效能提升", "所属业务领域": "互联网金融", "所属产品线": "企业网银", "taglist": [], "id": "10075", "运行现状": "", "备注": ""}], "账户贵金属": [{"服务渠道": "电子银行,营业网点", "特色优势": "交易成本低：无开户费，无交易手续费，无需进行实物交割，省去储藏/运输/鉴别等费用，交易成本低廉。交易时间长：电子银行渠道每周一早7：00至周六早4：00连续提供交易服务。交易起点低：美元账户黄金、铂金、钯金的交易起点和最小递增单位均是0.01盎司，美元账户白银的交易起点数量为1盎司，最小递增单位为0.01盎司；人民币账户黄金、白银、铂金、钯金的交易起点均是1克，最小递增单位均是0.1克。交易渠道广：银行网点提供面对面的服务，手机银行（WAP）、个人网上银行、电话银行提供随时随地随身的交易体验。交易资金实时清算：账户贵金属交易资金实时清算，即时到账，当天可多次进行交易，可最大限度提高资金运用效率。交易方式灵活多样：交易方式灵活多样：账户贵金属的交易方式有即时交易和委托交易两种。其中委托交易包括获利委托、止损委托和双向委托三种，最长挂单时间可达120小时。", "开办条件": "您须持有工行活期存折、工银灵通卡、理财金账户卡或工银财富卡。使用网上银行、电话银行或手机银行渠道交易的客户须开通工行电子银行业务。", "交易方式": "账户贵金属交易按照交易方式不同，分为实时交易、挂单交易、转换交易和定投交易。（一）实时交易指客户按照中国工商银行的交易报价实时买卖账户贵金属的交易。（二）挂单交易指客户提交挂单指令，当中国工商银行交易报价满足挂单条件时，按挂单价格买卖账户贵金属的交易。挂单交易包括获利挂单、止损挂单、双向挂单、循环挂单、一对多挂单、触发挂单和追加挂单。循环挂单及追加挂单不适用于先卖出后买入交易类型。获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单指同时订立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。循环挂单指客户同时订立交易品种相同、挂单数量相同、交易方向相反、以及挂单买入价低于挂单卖出价的首笔和次笔两笔挂单。当中国工商银行相应报价达到首笔挂单价格时，首笔挂单成交，同时次笔挂单生效，之后当中国工商银行相应报价达到次笔挂单价格时，次笔挂单成交，同时首笔挂单再次生效，依次循环。挂单到期或客户撤销挂单，循环挂单失效。一对多挂单指客户同时订立交易币种相同、交易品种不同、交易方向相同、按选择顺序排列的两个或两个以上一系列挂单。当中国工商银行相应报价达到其中一笔挂单的挂单价格时，该笔挂单成交，其他挂单失效；当相应报价同时达到多笔挂单的挂单价格时，排序最前的挂单成交，其他挂单失效。一对多挂单最多只能同时订立6个挂单。触发挂单指客户订立以触发价格为生效条件的挂单，当中国工商银行相应报价达到触发价格时，交易挂单生效，之后当中国工商银行相应报价达到交易挂单价格时，挂单交易成交。追加挂单指客户在获利挂单、止损挂单、双向挂单（统称主挂单）的基础上附加另一挂单，该挂单可以为获利挂单、止损挂单或双向挂单之一。追加挂单买卖方向须与主挂单买卖方向相反。追加挂单属于或有挂单，需与主挂单一并订立，并仅在主挂单成交后生效，当主挂单为双向挂单时，客户仅可选择在获利或止损一方追加挂单，双向挂单成交时，只有在主挂单成交方向追加的挂单才能生效。挂单有效期包括24小时、48小时、72小时、96小时、120小时、当周有效和30天，其中当周有效的失效时间为当周六早4点，30天的有效期为720小时。获利、止损、双向、循环、一对多、触发挂单的有效期从挂单订立之时开始连续计算，追加挂单的有效期从主挂单订立之时起连续计算，均不区分中国工商银行交易时间与非交易时间，超出挂单有效期而未成交的挂单将自动失效。客户可在挂单有效期内撤销尚未成交的挂单，如主挂单附有追加挂单的，则主挂单撤销时追加挂单一并撤销，但单独撤销追加挂单时，主挂单不受影响。挂单生效后，客户完成挂单交易所需的外汇资金即被冻结（一对多挂单冻结所需资金最多的挂单金额）。在挂单指令成交、撤销或自动失效前，相应账户冻结的资金或账户贵金属不能用于办理其他事项。（三）转换交易指客户将持有的一种账户贵金属按照中国工商银行相应报价转换成另一种账户贵金属或其他品种贵金属的交易。按照转换标的物的不同，分为账户贵金属间转换、账户贵金属转品牌贵金属以及账户贵金属转积存金交易。客户转出账户贵金属数量不能大于交易账户该品种账户贵金属余额。转换交易仅适用于先买入后卖出交易类型。目前转换交易支持账户黄金转品牌黄金，其他转换交易功能以中国工商银行实际提供为准。客户进行转换交易时，账户贵金属与品牌贵金属及积存金的转换价格（包括转入价、转出价）按相关交易规则计算。（四）定投交易指客户设定定投计划，约定在一定期限内，以固定频度按照计划数量或金额定期买入账户贵金属的交易。定投交易仅适用于先买入后卖出交易类型。定投计划分为按计划金额定投和按计划数量定投。按计划金额定投指客户以固定金额设定的定投计划。按计划数量定投指客户以固定数量设定的定投计划。定投计划可分为按日定投或按月定投。按日定投指客户设定定投计划后，按照客户设定的定投计划要素每日执行定投计划。按月定投指客户设定定投计划后，按照客户设定的定投计划要素在每月的某一指定日执行定投计划。定投计划的有效期限分为一年、三年、五年、八年和无固定期限。定投计划到期后（无固定期限除外）自动终止。客户可在交易时间或非交易时间设定定投计划。客户可设定的定投计划数量最多30个。客户按月设定的定投计划只能选择每月1～25日中的某一日执行。客户可在每日15时至17时之外的交易时间或非交易时间修改定投计划。按日定投只能修改计划定投数量；按月定投只能修改计划定投数量和定投计划投资日。定投计划修改后立即生效。客户可在除每日15时至17时之外的交易时间或非交易时间终止定投计划。客户设立的定投计划连续三期未能正常执行，则该定投计划自动终止。客户在每日15时之前设定的按日定投计划，如当日15时为交易时间，则自当日起开始执行定投计划；15时之后设定的按日定投计划，顺延至15时为交易时间的最近日起开始执行。按日定投计划开始执行后，在每日15时为交易时间时持续执行定投计划。客户在每日15时之前设定的按月定投计划，如设定定投计划执行日为当日，当日15时为交易时间，则自当日起开始执行定投计划；如设定定投计划执行日非当日，则自定投计划设定的执行日开始执行，执行日15时为非交易时间，则顺延至15时为交易时间的最近日起开始执行。客户在每日15时之后设定的按月定投计划，如设定定投计划执行日为当日，则自下月定投计划执行日开始执行，如执行日15时为非交易时间，则顺延至15时为交易时间的最近日起开始执行；如设定定投计划执行日非当日，则自定投计划设定的执行日开始执行，执行日15时为非交易时间，则顺延至15时为交易时间的最近日起开始执行", "交易起点数量和最小递增单位": "人民币账户贵金属的实时、挂单、转换及按计划数量定投交易起点数量为1克，交易最小递增单位为0.1克；按计划金额定投交易起点金额100元，交易最小递增单位为100元。美元账户黄金、铂金、钯金的实时、挂单、转换及按计划数量定投交易起点数量为0.01盎司，交易最小递增单位为0.01盎司；美元账户白银的实时、挂单及转换交易起点数量为1盎司，按计划数量定投交易起点数量为0.01盎司，交易最小递增单位为0.01盎司；美元账户贵金属按计划金额定投交易起点金额为10美元，交易最小递增单位为10美元。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。客户将先买入后卖出交易子账户的某种账户贵金属产品一次性全部卖出平仓，或先卖出后买入交易子账户中的某种账户贵金属产品一次性全部买入平仓时，不受交易起点数量和交易最小递增单位的限制。", "业务简述": "中国工商银行账户贵金属，指中国工商银行为个人客户提供的，采用账户记载形式，以人民币或美元买卖贵金属份额的投资交易产品。其中，账户黄金可根据客户需要，在柜面按照相关报价转换为品牌黄金并提取实物；其余账户贵金属产品，不得提取实物贵金属。", "服务时间": "", "id": "572", "category": "金融市场专区", "服务对象": "（1）有一定交易经验和较强的风险承受能力，对贵金属市场有一定认识，希望通过把握市场走势赚取价差的交易需求型客户。（2）有一定投资经验和风险承受能力，有通过长期持有贵金属对资产进行多元化配置、实现资产保值增值的资产配置型客户。", "价格查询": "请您登录网上银行，选择“财富广场-贵金属”功能，查询当前贵金属价格。此外，您还可以通过手机银行等渠道查询。温馨提示：页面价格仅供参考，请以实际交易价格为准。", "业务品种": "在交易币种上，账户贵金属业务包括人民币账户贵金属和美元账户贵金属。人民币账户贵金属以人民币标价，交易单位为“克”，美元账户贵金属以美元标价，交易单位为“盎司”。在贵金属种类上，账户贵金属业务目前包含账户黄金、账户白银、账户铂金及账户钯金。", "账户管理": "客户开办账户贵金属交易，须指定本人在中国工商银行开立的个人多币种借记卡或结算账户活期存折作为账户贵金属交易的资金账户。客户办理完成开办手续后，中国工商银行自动为客户开立账户贵金属的交易账户。客户首次办理账户贵金属先卖出后买入交易并划转保证金时，中国工商银行自动为客户开立保证金账户。（一）资金账户资金账户用于核算客户买卖账户贵金属资金的收付。资金账户中美元现钞和现汇不能通过买卖账户贵金属相互转换，以美元现钞买入的账户贵金属在卖出后的资金仍为美元现钞，以美元现汇买入的账户贵金属在卖出后的资金仍为美元现汇。中国工商银行账户管理的相关规定适用于资金账户。（二）交易账户交易账户用于核算客户买卖账户贵金属数量的收付。账户黄金、账户白银、账户铂金和账户钯金分设为相互独立的交易子账户，所记载的账户贵金属不能累加或相互抵消；交易账户中美元现钞、美元现汇和人民币买卖的账户贵金属分设为相互独立的交易子账户，所记载的账户贵金属不能累加或相互抵消；先买入后卖出交易和先卖出后买入交易分设为相互独立的交易子账户，所记载的账户贵金属数量不能累加或相互抵消。先买入后卖出交易账户中的账户贵金属可按照中国工商银行质押贷款管理的相关规定办理质押贷款。（三）保证金账户保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。保证金账户分为人民币保证金子账户、美元现钞保证金子账户和美元现汇保证金子账户，三个保证金子账户相互独立，其保证金不能累加或相互抵消；同一交易币种保证金子账户下，买卖各种账户贵金属的保证金可合并使用。保证金账户中的保证金不能直接提取现金、开具存款证明或为其他债务提供担保。在中国工商银行同一地区（指中国工商银行的直辖市分行，省分行营业部，设区的市、自治州、盟分行，及部分不设区的市分行等），客户只能指定一个资金账户，且只能分别开立一个交易账户和一个保证金账户，但可调整资金账户对应的本地区个人多币种借记卡或结算账户活期存折。已在本产品介绍公布前开办账户贵金属交易，且在同一地区先买入后卖出和先卖出后买入交易类型指定了不同资金账户的客户，可与资金账户一一对应多个交易账户和保证金账户，但每个交易账户和保证金账户注销后不能再新开立，直至所有交易账户和保证金账户全部注销后，方可重新开立一个交易账户和保证金账户。", "风险提示": "个人账户贵金属交易面临包括政策风险、价格风险、利率风险、通讯系统安全、网络系统安全在内的各种风险。受国际上各种政治、经济因素及各种突发事件的影响，价格可能发生剧烈波动。您应充分认识到此项业务所蕴涵的风险，基于自身的独立判断进行投资决策。", "注意事项": "1、在同一个地区，只能开立一个账户贵金属交易账户。2、您可通过网银渠道查询最长半年内的历史交易及挂单交易明细信息。3、外汇买卖中账号贵金属（盎司）只可做兑美元交易，不可做兑换其它外币交易，因此若您的账户中没有美元，请先将其它外币兑换为美元，再进行账户贵金属（盎司）交易。4.您需使用多币种活期账户进行美元账户贵金属交易。", "使用窍门": "1、您可通过工行个人网上银行查看实时走势图和历史K线图。2、您可在建立挂单交易时，选择挂单成交后短消息提醒并输入手机号，当该笔挂单成交后可以收到工行的提示短信。", "交易报价": "中国工商银行在综合考虑全球相关贵金属市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。账户贵金属的交易报价包括银行买入价（即客户卖出价）、银行卖出价（即客户买入价）和账户贵金属转换报价。银行买入价指中国工商银行向客户买入账户贵金属（即客户向中国工商银行卖出账户贵金属）的交易报价。银行卖出价指中国工商银行向客户卖出账户贵金属（即客户向中国工商银行买入账户贵金属）的交易报价。账户贵金属转换报价指客户进行账户贵金属之间及账户贵金属与品牌贵金属或积存金转换时的交易报价。对于账户贵金属间的转换，转换报价又称转换率，即转出账户贵金属的转出价与转入账户贵金属的转入价之比，其中转出价指客户转出账户贵金属的银行买入价，转入价指客户转入账户贵金属的银行卖出价；对于账户贵金属转品牌贵金属，转出价指客户转出账户贵金属的银行买入价，转入价是指中国工商银行相应销售渠道下的品牌贵金属卖出价；对于账户贵金属转积存金，转出价指客户转出账户贵金属的银行买入价，转入价指客户按照中国工商银行积存金卖出价转入积存金的价格。", "交易品种": "账户贵金属交易品种分为账户黄金、账户白银、账户铂金和账户钯金。", "taglist": "金融市场专区,产品服务,个人产品,投资交易类", "平仓办理": "请您于交易时间登录网上银行，选择“贵金属”功能，在“账户贵金属”栏目下，点击对应品种后的“交易”按钮，办理账户贵金属平仓。此外您还可以通过手机银行等渠道办理。", "description": "点击查看详情&gt;&gt;", "适用客户": "本产品适用于具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户。", "交易币种及交易单位": "账户贵金属的交易币种包括人民币和美元，美元又分为美元现钞和美元现汇。人民币买卖账户贵金属的交易报价单位为“人民币元/克”，资金结算单位为人民币元，保留小数点后两位数字（四舍五入法）。美元买卖账户贵金属的交易报价单位为“美元/盎司”，资金结算单位为美元，保留小数点后两位数字（四舍五入法）。", "风险揭示": "客户办理账户贵金属交易之前应充分认识并完全理解可能遇到的各类风险。以下仅为中国工商银行基于目前市场情况和账户贵金属产品特点列举的主要风险种类和对风险因素的客观分析，并不保证涵盖账户贵金属交易的全部风险种类，同时也不代表中国工商银行对市场情况的预测。（一）政策风险：账户贵金属是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常买卖账户贵金属，并可能造成业务关停，进而导致客户受到损失。（二）市场风险：受全球相关贵金属市场影响，如账户贵金属交易价格发生不利波动，可能导致客户受到损失。对于先卖出后买入交易，如市场波动较大可能会导致客户保证金不足，进而引发客户先卖出后买入交易持有的余额数量被强制平仓。（三）流动性风险：持有账户贵金属的客户，如在非交易时间产生资金需求等情况，可能面临账户贵金属不能及时变现的风险；如因市场流动性原因中国工商银行交易报价价差扩大，客户变现可能面临不利情况。（四）操作风险：客户因泄露身份识别信息、误使用身份认证方式或操作失误等原因，可能造成不必要损失。（五）不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，可能对客户正常买卖账户贵金属造成影响，进而可能使客户受到损失。", "附则": "本产品介绍中所述日期及时间，如无特别说明，均指北京时间。本产品介绍由中国工商银行制定和修改。对本产品介绍所做的任何修改，中国工商银行将提前通过官方网站通告。在通告期内，客户对产品介绍的修改有异议的，可在新产品介绍生效前通过95588电话银行咨询、提出意见或办理账户贵金属交易的注销手续。通告期满，客户未注销或在通告期满后继续进行相关操作的，视为接受修改后的产品介绍。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。", "名词解释": "银行买入价指中国工商银行向客户买入账户贵金属（即客户向中国工商银行卖出账户贵金属）的交易报价。银行卖出价指中国工商银行向客户卖出账户贵金属（即客户向中国工商银行买入账户贵金属）的交易报价。获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单指同时订立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。循环挂单指客户同时订立交易品种相同、挂单数量相同、交易方向相反、以及挂单买入价低于挂单卖出价的首笔和次笔两笔挂单。当中国工商银行相应报价达到首笔挂单价格时，首笔挂单成交，同时次笔挂单生效，之后当中国工商银行相应报价达到次笔挂单价格时，次笔挂单成交，同时首笔挂单再次生效，依次循环。挂单到期或客户撤销挂单，循环挂单失效。一对多挂单指客户同时订立交易币种相同、交易品种不同、交易方向相同、按选择顺序排列的两个或两个以上一系列挂单。当中国工商银行相应报价达到其中一笔挂单的挂单价格时，该笔挂单成交，其他挂单失效；当相应报价同时达到多笔挂单的挂单价格时，排序最前的挂单成交，其他挂单失效。一对多挂单最多只能同时订立6个挂单。触发挂单指客户订立以触发价格为生效条件的挂单，当中国工商银行相应报价达到触发价格时，交易挂单生效，之后当中国工商银行相应报价达到交易挂单价格时，挂单交易成交。追加挂单指客户在获利挂单、止损挂单、双向挂单（统称主挂单）的基础上附加另一挂单，该挂单可以为获利挂单、止损挂单或双向挂单之一。追加挂单买卖方向须与主挂单买卖方向相反。追加挂单属于或有挂单，需与主挂单一并订立，并仅在主挂单成交后生效，当主挂单为双向挂单时，客户仅可选择在获利或止损一方追加挂单，双向挂单成交时，只有在主挂单成交方向追加的挂单才能生效。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。", "交易类型": "账户贵金属交易按照交易类型不同，分为先买入后卖出交易和先卖出后买入交易。两种交易类型相互独立，分别操作。先买入后卖出交易指客户先买入账户贵金属，再卖出已买入账户贵金属的交易。客户卖出某种账户贵金属的每笔交易数量不能大于其先买入后卖出交易账户记载该账户贵金属的余额数量。客户以先买入后卖出交易方式买入账户贵金属称为买入开仓，卖出账户贵金属称为卖出平仓。先卖出后买入交易指客户首笔交易为卖出交易，然后在卖出的数量内部分或全部买入账户贵金属的交易。客户买入某种账户贵金属的每笔交易数量不能大于其先卖出后买入交易账户记载该账户贵金属的余额数量。客户以先卖出后买入交易方式卖出账户贵金属称为卖出开仓，买入账户贵金属称为买入平仓。", "开通流程": "账户贵金属（含黄金、白银等）需要在开立个人账户贵金属账户后方可进行交易。（1）柜面开户：凭本人有效证件持有工行活期存折、工银灵通卡、理财金账户卡到工行网点，填写个人账户贵金属开销户申请书，签字确认后即可办理开通。（2）电子银行渠道开户：您可通过工行提供的网上银行或手机银行等方式自助办理个人账户贵金属开户手续。", "name": "账户贵金属", "交易时间": "账户贵金属交易时间如下：（一）营业网点周一至周五：各营业网点实际营业时间。（二）电子银行渠道周一：07：00～24：00；周二至周五：00：00～24：00；周六：00：00～04：00。遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停全部或部分账户贵金属交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，实时交易、挂单交易、定投交易和转换交易无法办理，已生效的挂单指令和定投计划不能执行，但挂单指令和定投计划的有效期计算不受影响。", "服务渠道与时间": "1.柜面：周一至周五各营业网点实际营业时间。2.电子银行渠道：每周一早7：00至周六早4：00连续提供交易服务。", "操作指南": "（1）柜面交易凭本人有效身份证件、工行活期存折、工银灵通卡或理财金账户卡到工行指定网点办理。（4）手机银行（WAP）交易", "计息及费用": "客户资金账户中的资金按照国家有关监管部门及中国工商银行活期存款利率及计息方式计付利息；客户交易账户中的账户贵金属余额不计付利息；客户保证金账户中的资金不计付利息。客户按照交易报价买卖账户贵金属，中国工商银行不收取手续费。", "产品价格": "工行在综合考虑国际及国内市场贵金属价格走势等因素的基础上，向您进行报价，并根据市场变化实时更新。"}, {"保证金管理": "可查询保证金账户、余额、明细并进行资金转入/转出保证金账户。\n明细：可查询半年内的保证金账户明细。", "发展历程": "", "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：《个人账户贵金属业务》、《账户贵金属指数交易》、账户贵金属定投\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-贵金属”，选择“账户贵金属、账户贵金属指数、账户贵金属转换”分别进入其交易页面；\n通过首页“最爱”也可分别添加“账户贵金属、账户贵金属指数、账户贵金属转换”功能菜单。详见:开放式个网-页面介绍；\n通过首页“投资理财-贵金属”或“财富广场-贵金属”进入交易页面。\n2.登录后可进行交易及查看“我的账户贵金属”相关信息。请在当前业务地区进行交易及查询相关信息。", "交易明细": "可查询交易明细。\n温馨提示：注销账户贵金属账户后重新开通，不能查询注销前的交易明细。", "id": 30000043, "交易账户": "    在线签署账户贵金属交易协议后可自助开立贵金属账户。\n    存量不补签客户仅允许做卖出、平仓交易。", "产品/业务定位": "中国工商银行账户贵金属，指中国工商银行为个人客户提供的，采用账户记载形式，以人民币或美元买卖贵金属份额的投资交易产品。其中，账户黄金可根据客户需要，在柜面按照相关报价转换为品牌黄金等业务并提取实物；其余账户贵金属产品，不得提取实物贵金属。本产品适用于具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户。账户贵金属交易品种分为账户黄金、账户白银、账户铂金和账户钯金。 ", "维护信息": "李丽", "所属业务领域": "金融市场业务", "交易账户管理": "可查询交易账户信息、注销交易账户、、调整手机号、调整交易卡。", "我的持仓": "可查询在本地区持仓情况、提供交易、持仓详情、质押贷款等相关按钮、\n点击“持仓详情”页面显示“质押冻结数量、参考市值、持仓收益率、持仓浮动盈亏、累计盈亏、持仓均价、可用份额”等信息。\n1.质押冻结数量：显示为0则表示未办理过质押。\n2.持仓均价是四舍五入后保留两位小数。浮动盈亏字段的计算是按照未经四舍五入的持仓均价计算出来的。相关数值仅供参考。", "运行现状": "账户贵金属交易支持周一7:00——周六4:00运行，遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停全部或部分账户贵金属交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，实时交易、挂单交易、定投交易和转换交易无法办理，已生效的挂单指令和定投计划不能执行，但挂单指令和定投计划的有效期计算不受影响。 ", "备注": "", "账户贵金属指数功能介绍": "开通情况及基本规定参见：《账户贵金属指数交易》\n目前仅指定客户试点办理。如未开通页面提示：很抱歉，此项业务暂未开通。\n账户贵金属转换功能介绍\n开通情况及基本规定参见：《个人账户贵金属业务》\n目前仅指定客户试点办理。如未开通页面提示：此项业务还未开通。\n常见问题\n    1、个网账户贵金属行情信息中显示的“当日涨跌值”、“当日涨跌幅”、“当年涨跌幅”、是如何计算的？\n    答： 如果获取不到昨日收盘价或者去年的最后一个报价（如当日发布的产品、当年发布的产品），则当日涨跌值使用当日开盘价，当年涨跌幅使用当年的第一个报价。\n    （1）当日涨跌值=当前报价-上一交易日收盘价；\n    （2）当日涨跌幅=（当前报价-上一交易日收盘价）/上一交易日收盘价；\n    （3）当年涨跌幅=（当前报价-上年12月份最后一个交易日收盘价）/上年12月份最后一个交易日收盘价。\n    2、通过“个网-账户贵金属-管理挂单交易”无法查看到完整的表格，如何解决？\n    答：暂时的解决方法：\n    （1）将屏幕分辨率调整至高于1024*768即可；\n    （2）用鼠标点住交易区空白处，向右拖动可以把右侧未显示全的部分拖出来，即可看到。\n    3、客户操作个人账户黄金交易，选择成交后短信通知，并未选中发送渠道，为何此类信息是app方式发送？\n    答：目前部分成交提示短信优先通过融e联推送，对于未绑定融e联的客户，则通过短信发送。如客户想恢复短信发送，请客户解除关联融e联即可。\n    4、通过个网账户贵金属进行买卖交易时页面中间的字体出现重叠现象，是什么原因？\n    答：请客户调整一下分辨率，再尝试操作。", "账户贵金属功能介绍": "开通情况及基本规定参见：《个人账户贵金属业务》、账户贵金属定投", "挂单管理": "查询6个月内的挂单交易明细。\n可撤销未成交的挂单（含在非交易时间内），并支持跨渠道撤销。", "适用客户": "柜面注册、自助注册（含自助添加账户），且支持托管账户。\n其中：存量柜面注册网银静态密码客户进行交易时，需输入支付密码。", "定投管理": "可查询定制的贵金属定投计划。页面提供“定投编号”、“修改”、“交易明细”、“终止”按钮。\n1.定投编号：可以查看定投计划的详细信息。\n2.修改：可以对“定投数量”、“每期定投日期”进行修改。\n温馨提示：定投计划修改后立即生效。\n3.终止：可以终止贵金属定投计划。\n4.交易明细：可查询定投交易明细等信息，并可下载查询结果。", "所属产品线": "金融市场代客及后台处理", "内控风险点": "1、市场风险。账户贵金属面临国际贵金属市场价格波动带来的市值变动风险。防范措施主要包括：一是明确交易业务授权，并严格执行账户贵金属敞口限额和止损限额，将市场风险控制在可承受范围内；二是充分发挥系统刚性控制功能，监控前台交易损益情况，及时提示或强制止损。2、信用风险。将交易对手纳入授信额度管理，并根据交易对手信用变化情况及时调整；对于客户先卖出后买入交易，设置严格保证金预警提示和处置线比例，及时通知客户保证金账户变动情况并提醒其补足，触发处置线比例时，我行将根据当时价格强制平仓。3、操作风险。研究增加对产品交易起止时间的系统硬控制，防止出现因人工操作遗漏、未按时上线新的交易产品等风险；针对账户贵金属特点，金融市场部进一步完善了业务流程和相关制度办法，明确了相关操作要求，制定了防范措施。4、声誉风险。充分向客户揭示相关风险。在交易协议向客户充分揭示有关风险，客户阅读并同意签署后，方可开户进行交易；拟写详细的知识问答材料，便于客户理解和交易。 ", "归属信息": "李丽", "name": "账户贵金属", "发展规划": "未来将加强综合服务与报价能力，提升我行的价格优势和产品灵活性，为客户提供个性化服务，努力扩大业务规模。", "taglist": [], "行情与交易": "查询先买入后卖出、先卖出后买入的行情信息并可以进行实时、挂单操作，也可设置定投协议（定投业务仅适用于先买后卖）。页面显示“今日要闻”相关信息。\n1.行情信息仅供参考，请以实际成交价为准. \n2.挂单成交短信提醒\n已经订立的挂单无法修改短信提醒手机号。（第一次挂单时，自动回显的手机号是签协议时输入的手机号；若没有签协议时的手机号，回显柜面预留手机号）\n3.假汇\n可使用假汇进行美元账户贵金属交易。假汇说明参见：开放式个网-外汇买卖\n4.实时交易确认页面自弹出起计时，10秒后系统提示交易超时。"}], "积存金": [{"category": "最新业务", "服务渠道": "网上银行", "特色优势": "积存金是工商银行推出的全国首款以“日均价格灵活定投”的低风险黄金投资理财产品，真正实现以日均价进行黄金积存，从而更有效地为客户平摊投资成本、最大限度地规避金价波动的投资风险。①稳步增金：工商银行的贵金属理财专家团队每日为您购入黄金，助您平摊成本，分散风险。②积少成金：每月最低只需200元，即可以小资金，参与黄金大投资。③多样选金：可兑换工商银行丰富的贵金属实物品种，也可兑换成现金。积存金的兑换是指客户可以将账户内的积存金兑换工行在售的等价值贵金属实物产品，同时减少积存金账户余额。④赚取真金：点滴积累，持续参与黄金投资，时间为您创造更多财富。一般的黄金投资需要掌握专业的知识，耗费大量的时间，即便是专业的投资人士也不能保证每月都在黄金最低价时完成投资购买，而积存金可以使黄金投资变得更方便、省心和低风险。", "开办条件": "积存金是中国工商银行与世界黄金协会联合推出的“智能型”黄金投资产品。客户办理积存金业务时，需与工行签订《中国工商银行积存金协议书》。客户可持灵通卡、理财金卡、e时代卡、活期存折等到工行柜面开立积存金账户，建立积存账户与资金账户的绑定关系；客户也可通过工行电子银行自助签订协议，开立积存金账户，建立积存账户和资金账户的绑定关系。", "服务对象": "所有在工行开立账户的个人客户。", "name": "积存金", "费用标准": "工行向客户收取“积存手续费”和“赎回手续费”，积存手续费率为0.5%，赎回手续费率不高于1.5%。（如有变动，另行公告）", "服务渠道与时间": "工行任意网点均可购买。您也可以登陆工行网上银行自助开通积存金业务，并可办理主动积存、定期积存协议签订、预约兑金、产品查询等业务。在需要时，可以在开户地区的任一贵金属销售网点，将账户内的积存金兑换工行丰富的等价值贵金属实物产品。积存金的积存、赎回和兑换交易日暂定为同上海黄金交易所的交易日，积存、赎回网上服务时段为每日9:30—22:30；柜面服务时段同网点的经营时间；兑换服务时段为交易所工作日，时间为9:30—15:00。", "id": "1753", "业务简述": "积存金业务是客户在工行开立积存金账户，并签订积存协议，采取定期积存(约定每月扣款金额)或主动积存的方式，按确定金额购入工行以黄金资产为依托的黄金资产权益（积存金），该权益可以赎回或兑换贵金属产品实物。由于投资者长期分批小额买入黄金，因而可降低在不当时候做出大额投资的风险，投资者可于合约期（通常最少一年）内任何时候，或在结束账户时，选择兑换实物贵金属产品，若投资者决定出售积存金，便可按当日积存金价格变现。", "风险提示": "因受国内国际政治、经济因素以及各种突发事件的影响，黄金价格可能发生波动，投资者应充分考虑由此产生的一切风险和损失。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。", "注意事项": "单个客户单日累计赎回量超过30公斤时需提前3个工作日进行预约。", "开户": "请您登录网上银行，选择“全部-贵金属.外汇.商品-积存金”功能，如您尚未开立积存金交易账户，进行交易时系统会引导您开立。此外，您还可以通过手机银行等渠道开户。", "taglist": "青海分行,最新业务,贵金属业务,积存金", "服务时间": "", "“积存金”与“如意金积存”": "“积存金”与“如意金积存”有以下区别：1.积存标的和提金品种不同：“如意金积存”积存的是我行指定规格的金条，账户内的积存份额可提取金条克数；“积存金”积存的是黄金权益，兑换时以黄金价兑换我行在售的贵金属商品。2.定期积存模式不同：“如意金积存”指定每月5、15、25日为扣款购买日；“积存金”为每交易日平均金额连续购买。3.积存、赎回手续费不同：“如意金积存”积存、赎回暂无手续费；“积存金”积存、赎回均有手续费收取。", "积存与赎回业务": "通过我行电子银行办理积存金（积存二号）的积存与赎回，需在上海黄金交易所工作日的9：30-22：30办理；通过网点柜台办理，还需同时受网点营业时间限制。"}, {"常见问题": "1、“个网-积存贵金属-我的积存贵金属”页面显示的“预约兑换”和“兑换品牌贵金属”有什么区别？\n答：\n“预约兑换”：可选择指定时间到预约网点用积存金兑换实物，使用该功能不会冻结或扣减客户积存金账户，也不能锁定兑换产品价格。\n“兑换品牌贵金属”：可在网银上直接用积存金进行兑换，扣减积存份额，锁定产品及价格，然后再到网点进行提货。\n2、通过网银查询积存金交易信息时发现积存份额不正确是什么原因？\n答：积存金是当月扣款下月积存。例如：客户看到10月27日扣款实际上积存的是11月份的，11月份才过了几天，所以到当天为止才积存了0.9208克，等11月份过完，12月再查询就可以显示正确的份额了。", "开通地区": "    我行将全行陆续开通此功能，办理过程中请以网银实际页面显示为准。", "name": "积存金", "taglist": [], "定期积存协议管理": "可查看定期积存协议编号、生效日等详细信息。可修改、终止协议。", "适用客户": "    柜面注册、自助注册。\n自助注册客户进行查询、积存、赎回、签订定期积存、撤销等交易时，不需要输入静态支付密码。", "产品详情": "提供“交易提示、积存协议、如意金积存协议、积存金定期积存简介、如意金定期积存简介、知识问答”超链。", "我的积存贵金属": "可查询积存金、如意金积存的持仓情况。\n1.如意金积存持仓页面提供“赎回、提金、详情”按钮。\n详情：页面显示交易卡、积存账户信息。可查看账户余额、累积积存金额、累积积存份额。累积平均积存成本、已开发票金额等信息。\n提金：按页面提示操作提金手续。确认后本人持身份证和积存账户（如灵通卡）前往提金网点提取选择的贵金属品种。\n2.积存金持仓页面提供“赎回、转让、详情、更多”按钮。\n点击“更多”提供预约兑换、兑换品牌贵金属。\n详情：可查看账户余额、累积积存金额、累积积存份额、累积平均积存成本、浮动盈亏等信息。\n转让：可进行个人客户之间积存金份额的相互转让。\n预约兑换：可选择指定时间到预约网点用积存金兑换实物。\n预约后不冻结或扣减积存金账户，也不锁定产品价格。未在规定时间前往网点兑换，无违约次数累积。\n兑换品牌贵金属：点击后链接到“品牌贵金属购买”栏目。兑换时间、提金相关规定同“品牌贵金属购买”。\n选择兑换产品、数量和提金网点后，支付方式选“积存贵金属”。\n3.赎回：赎回页面展现的“平均积存成本”与“累积平均积存成本”相同。", "行情与交易": "1.可以查询积存金、如意金积存的实时主动积存价格等行情信息。\n2.可进行定期积存、主动积存操作。", "贵金属交易月度分析报告": "暂未开办。\n若客户定制分析报告，系统每月终将客户的所有贵金属交易明细及持仓信息发送至客户预留的电子邮箱内。\n该业务不收取费用。", "基本规定": "温馨提示：\n1.基本规定参见：如意金积存、积存金\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。", "交易账户管理": "可查看交易卡号、积存账户等信息。可调整、注销如意金积存或积存金账户。\n调整交易卡：调整积存金或如意金积存的交易账户，且无需验签。", "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-积存金”进入交易页面；\n通过首页“最爱”页面也可添加积存金功能菜单。详见:开放式个网-页面介绍；\n通过首页“财富广场-贵金属”进入积存贵金属交易页面。\n2.登录后可进行定期、主动积存交易及查看“我的积存贵金属”相关信息。，。请在当前业务地区进行交易及查询相关信息。", "交易明细": "可查询积存贵金属交易明细。查询时间详见：积存贵金属常见问题\n如意金积存明细提供“撤销”按钮，在规定时间内可对主动积存进行撤销。", "id": 30000029, "行情资讯": "提供“市场述评、贵金属动态、行情速递”等信息。", "工银信使": "提供“品牌金积存变动提醒、积存金定期积存提醒、贵金属交易信息提示”等信使的定制。可定制产品种类请以页面提示为准。"}]}