{
    "nodes": [
        {
            "投资理财楼层": "楼层包含理财、基金、保险、外汇、贵金属、外汇、账户商品共6个标签。其中理财、基金、外汇、贵金属标签分别可支持展现6个推荐产品，保险、账户商品标签分别可支持展现3个推荐产品。但账户商品标签固定展现账户原油、账户农产品和账户基本金属3只产品。",
            "登录后": "1、对外开放的频道和产品中的功能，点击后直接进入交易首页面。\n2、不对外开放的频道和产品中的功能，点击链接后弹出登录遮罩，提示登录的位置。点击“我的网银”或者右上角登录链接，弹出登录遮罩登录。网银登录后会有网银手机银行自动整合流程。\n3、如客户已经登录，在网页右上角显示当前客户姓名（支持在下拉框中切换托管账户）、姓名拼音、认证介质（可切换认证方式）、站内信、我的收藏、退出。\n（1）切换认证介质：持有双认证介质的网银客户可以通过网银自助选择介质进行交易认证。\n（2）站内信无需单独申请开通。\n①回复银行邮件：通过该功能对银行发送给个人网银客户的站内信进行查询。对于允许客户回复的邮件，在邮件详细信息页面，“回复”按钮亮显。点击“回复”按钮，客户可录入回复内容，提交后，邮件被回复完成。提交回复的邮件，客户可通过“客户服务-站内信-发件箱”功能进行查询。\n可通过个人网银在“站内信-收件箱”功能，点击“购买”链接直接进入该产品的购买页面。可提供链接的产品类型有：工行理财、新型理财产品、基金、记账式国债、储蓄式国债（记账式）、储蓄式国债（电子式）。\n实现个人网银收件箱展示未读邮件数量的功能，通过查看历史站内信未读邮件等情况下，收件箱展示的未读邮件数量不做更新。\n温馨提示：对于允许客户回复的邮件，客户回复后，不可以再次回复。\n②回复银行调查问卷：可通过该功能查询银行发送的调查问卷信息，选择邮件主题链接进行查看和回复。选择“提交”，系统返回提交成功信息。\n4、常用功能\n客户未设置常用功能时，展现我行推荐的常用功能。\n    在常用功能最下方，客户可点击“+”号图标来实现常用功能的定制与维护。2016年4月17日起，常用功能最多展示6个。",
            "name": "首页",
            "网银关闭": "自助关闭网上银行登录需输入卡号、验证码以及核对预留验证信息，然后按页面提示输入取款密码及预留答案、证件信息即可。\n如网银登录信息（卡号、密码等）存在泄漏、U盾遗失、近期内不使用个人网银等情况下，可以及时自助关闭整个网银登录权限，关闭后将不能登录个人网上银行或进行B2C支付。如需再次使用个人网上银行，需办理“取消网银登录限制”。\n网银注册卡已挂失的状态下，不可以通过此功能自助关闭网银。",
            "切换地区": "操作路径请参见：。 ",
            "首页": "采用新首页设计从上至下分为导航区和交易区两个大区。\n如客户未登录，右上角仅提供“请登录”、“注册”链接。点击注册可自行注册个人网银。\n登录超时采用星号隐藏方式展现：手机号屏蔽4-7位；用户名屏蔽后四位；卡/账号屏蔽倒数5-10位。\n导航区\n导航区从上至下分为顶部区、栏目区、底部区、右侧区。\n1、顶部区：\n登录前分为融e行Logo、地区、融e购、站内信、登录|注册，搜索六块区域；\n登录后分为融e行Logo、地区、融e购、站内信、客户信息（即切换托管账户）、退出、搜索七块区域；\n2、栏目区：包括最爱|全部切换标签、首页、财富广场、惠生活、我的网银五块区域；\n3、底部区：在网银页面最底部，显示内容和生产一致，调整显示。左侧的“网站地图”、“联系我们”、“网站声明”、“服务网点”用“|”分隔。\n4、右侧区：客户服务、一键快捷完成网银安全控件U盾驱动安装、二维码扫码\n交易区\n依次为：大广告区、投资理财楼层、消费楼层、惠生活楼层。",
            "在线客服": "全行均已开通个人网银（普通版）在线客服。\n温馨提示：目前在线客服功能支持IE/FireFox/Chrome三种浏览器。其中IE6/7/8、FIREFOX10、CHROME20等版本均支持，其他版本如IE10浏览器暂不支持，后续我行会进行优化请客户关注。",
            "惠生活楼层": "楼层包含城市生活、优惠活动、本地服务3个字栏目。\n点击本地服务，进入到原分行特色栏目；\n点击优惠活动和城市生活，进入门户网站的同一页面，页面中提供可跳转到融e购、缴费大厅的交易入口。",
            "消费楼层": "“消费”楼层，显示5张图片广告，左侧3个分别是信用卡、贷款、e支付的入口，中间和右侧可进入融e购商城。",
            "小e安全检测": "此网银安全控件针对于网银系统方面的病毒，扫描及清除有关盗取网银客户的账号与密码等重要信息的间谍软件、系统漏洞方面的病毒。\n在网银系统的用户登录页面（如中英文个人网银登录页面、企业客户通过门户登录网银的登录页面）及支付提交页面（如C2C、B2C支付页面）等关键交易界面提供链接到安全检测功能，通过这些链接，网银客户可以下载与该项目有关的控件及文件、也能访问到“小e安全检测”功能页面。",
            "存折版登录": "我行的所有活期存折客户无需注册，输入账号、账户密码即可登录网上银行办理查询类业务，但不支持弱密客户登录查询。\n账户服务\n可以进行余额查询、明细（两年内）查询、未登折明细查询、小额账户销户、开户网点查询、账户核实情况查询功能。\n账户核实情况查询功能。客户输入卡号/账号，可以查询该卡或账户是否需要进行核实。只要存在账户没有核实，客户的客户编号就没有核实，页面就会提示“您的账户信息需要核实”；只有所有账户都核实了，客户的客户编号才会核实。若为当日新增账户，数据库中没有记录，需要批量才能同步。\n银行卡服务\n查询牡丹卡的办卡进度。\n养老金\n提供我的养老金、查询养老金明细、查询对账单、查询修改基本信息、查询通告信息功能。\n客户服务\n提供给客户个人网银动态演示、个人网银自助注册、牡丹国际卡用户自助注册、牡丹国际卡用户密码重置链接功能。\n牡丹预付卡余额查询\n可进行牡丹预付卡余额查询。\n托管子账户\n可通过第三方协议编号查询在我行开立的托管子账户。包括查询托管子账户、查询托管子账户余额、查询托管子账户明细。\n支付机构管理账户查询\n可查询您在第三方支付机构开立的专用于从第三方机构发起的支付交易的账户余额。包括余额查询、明细查询。",
            "手机银行关闭": "自助关闭手机银行登录需输入卡号、验证码以及核对预留验证信息，然后按页面提示输入取款密码、证件信息和验证码即可。\n如果客户的手机银行有可能被盗用、或近期内不使用手机银行，可以通过本功能自助关闭手机银行的登录权限，关闭后将不能登录手机银行或进行B2C支付。",
            "id": 30000001,
            "最爱": "最爱标签，默认显示11个功能图标，全部共64个，从这些图标可以进入对应交易。同时提供“+”号添加定制功能。客户点“+”定制功能，需要登录网银后才能进行定制。可以添加到最爱的交易支持现有常用功能中的交易。",
            "开放式个人网银首页页面介绍": "温馨提示：\n1、2015年10月18日起仅面向行内员工试用。\n行内员工可通过总行网讯首页页面下方“特色应用”栏目（https://mybank.icbc.com.cn/icbc/newperbank/perbank3/frame/frame_index.jsp）进行体验。\n2、2016年6月19日起，开放式网银支持360安全浏览器和极速浏览器，安全浏览器支持大版本号为7和8，极速浏览器支持大版本号为8，360浏览器不支持网银2.0。\n360浏览器分为两种模式，即极速模式和兼容模式。在极速模式下，不支持CFCA证书、国密证书和金邦达、捷德、华虹一代U盾，并且可能出现开放式网银登录框中无法输入登录密码的情况。兼容模式下，所有都支持。由于同一浏览器不同模式，部分证书和一代U盾的处理方式不同，建议客户切换到360兼容模式或使用IE浏览器进行操作。\n3、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以网银实际页面提示为准。"
        },
        {
            "name": "余额查询",
            "主要功能介绍": "1、余额显示\n查询网上银行注册账户及其下挂子账户的当前余额及可用余额（包括人民币e卡余额）。如查询其他地区的卡/账户余额，请切换业务地区查询。\n2、信用卡显示\n信用卡、贷记卡的可用余额为“当前余额”和该卡的“信用额度”之和，并减去因授权消费等产生的“授权金额”。\n3、账户挂失后显示情况\n（1）网银注册卡挂失之后，在注册账户列表中点击“余额”，可以看到在“币种”、“当前余额”、“可用余额”栏显示“卡片状态不正常”，在做其他交易时会提醒客户卡片状态非正常。\n（2）网银活期存折挂失之后，在注册账户列表和“我的账户-账户查询-余额查询”功能可以正常查询，无法看到“卡片状态不正常”的提示，但在做其他交易时会提醒“此账户已临时挂失”。\n4、e卡\n对于账户列表中的e卡，点击“明细”跳转进入查询账务明细功能，点击“更多”进入后不再支持充值。\n5、查询灵通卡余额无法显示下挂账户\n此情况首先确认客户使用IE浏览器，如果是，该问题是由于客户的IE浏览器、网速或客户点击页面过快导致的页面未下载完全。建议客户重新登录网银，在点击每一步操作时，待页面右下角的进度条全部读完后，再进行下一步操作。\n6、e时代卡查余额提示“此类卡不能做此交易”\n此情况需通过点击“开始-程序-Internet Explorer”，从新启动IE登录网银查询即可。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "操作路径": "1、操作路径\n（1）点击首页面“全部-银行卡.账户-账户服务-余额查询”查看。\n（2）点击“我的网银-卡包”查看。\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000002
        },
        {
            "业务介绍": "品牌贵金属网上购买：是通过网上销售与柜面提金相结合的销售形式。",
            "销售时间": "每天9：00—22：30（特殊情况请以中国工商银行网站公告为准）",
            "订单明细管理": "可查询“已支付、未支付”订单信息；\n1.“未支付”订单信息可删除、修改。\n可对数量、提金网点、手机号码进行修改。\n2.“已支付”订单信息提供：重发提金短信功能。\n遗失短信提金密码，可通过“重发提金短信”功能重新获得，提金密码发送至预留手机上。发送后，原密码作废。",
            "name": "品牌贵金属购买",
            "销售价格": "    通过网上购买，价格会有不定期的优惠折扣。请以网银页面显示的销售价格为准。\n    1.网银界面显示的原价：是贵金属产品的基准报价，与柜面基准报价相同。\n2.网上销售参考价=原价-网上销售优惠金额。\n3.使用积存金份额支付时，同时享受柜面“积存金兑换优惠率”的双重优惠。",
            "基本规定": "温馨提示：\n    所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "产品种类": "部分产品介绍可参见：《贵金属实物产品》\n因各分行实际库存不同，请以购买时产品提示为准。",
            "常见问题": "1、通过个网在线购买品牌贵金属后，如何获取发票？\n答：发票管理视同柜面销售，根据具体情况采用客户提金时交付或定期配送方式。",
            "提金方式": "1.本人自提\n本人自提时，理财认证开关为开，需验签；若为关，无需验签认证。\n2.他人代提（暂不支持）\n代提人需为工行客户且名下有灵通卡等借记卡或活期存折。\n他人代提时，无论理财认证开关状态是否为开，均需进行验签认证。",
            "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-品牌贵金属购买”进入交易页面；\n通过首页“最爱”页面也可添加品牌贵金属购买功能菜单。详见:开放式个网-页面介绍；\n2.登录后可进行购买及查看订单明细、我的提金人等相关信息。 请选择购买卡所在地区进行购买。",
            "购买品牌贵金属": "按页面提示查询、填写信息进行购买操作。\n1.购买页面请输入正确手机号码，该号码用于接收短信提金密码。\n如手机号输错，需至提金网点办理手机号变更。\n2.输入购买信息后，可点击“保存订单”按钮进行订单保存。\n可通过“订单明细管理”功能查询并支付。24小时内未支付系统统自动删除该订单。\n3.暂不支持提金网点更改。",
            "我的提金人": "可自行添加我的提金人。并可查询、编辑（即：修改）、删除我的提金人。\n添加成功后，购买选择“他人代提（暂不支持）”时，点击提金人姓名框自动显示提金人信息。",
            "退换货提示": "非产品质量问题，不予更换或退货。",
            "提金手续": "    应在7天（暂定）内至提金网点凭本人身份证原件、本人银行卡、提金密码提金。暂不支持代理提金。\n1.提金时间\n网点规定的营业时间。如周六日、节假日网点营业也可提金。\n2.逾期未提\n逾期未提银行将收取一定的保管费（暂不收取）。\n逾期未提，客户应与提金网点重新电话或柜员预约提金日期。",
            "开通地区": "2013年9月16日起全行开办。",
            "id": 30000003,
            "支付方式": "账户资金、积存金、账户贵金属三种支付方式。\n1.账户资金：页面展现的付款卡或活期存折均可作为支付账号。\n2.积存金兑换品牌贵金属：如积存金份额不足，需另行补足资金差额。\n3.账户贵金属转品牌贵金属：目前仅指定客户试点办理。详见：《个人账户贵金属业务》"
        },
        {
            "交易时间": "7*24小时",
            "汇款限额": "当自助添加的账户为收款账户时，受相应认证介质限额控制。\n网银注册账户间转外币没有限额。根据国家外汇管理有关政策之规定，外币转出交易遵循“同城同户名”原则。",
            "name": "境内汇款",
            "到账时间": "实时到账",
            "付款信息": "转账规定\n收费说明\n收费说明\n收费说明\n页面显示\n打印凭证\n系统报错\n系统报错\n账户类型\n转账规定\n手续费退还\n凭证打印\n系统报错\n转账规定\n账户类型\n账户类型\n账户类型\n结算套餐\n结算套餐\n结算套餐\n系统报错",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：个人人民币境内汇款。\n   2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。\n操作路径\n收款人名称\n收款人名称\n收款账户\n收款银行\n认证方式及付款卡（账）号\n\n附言功能\n明细查询\n结算套餐\n工行转账汇款\n注册账户转账",
            "绑定手机号汇款": "   工行单笔转账汇款。\n   收款账户与手机号绑定的规定参见《绑定收款关系》。",
            "交易币种": "人民币、外币",
            "业务提示": "   1、办理手机号汇款（含任意手机号汇款）后，我行实时向收款人发送短信。\n   2、工行汇款摘要显示“网转”；跨行汇款摘要显示“跨行汇款”。",
            "收款信息": "账户类型\n转账规定\n系统问题\n转账规定\n信息填写\n收款银行\n收款银行\n系统问题\n注意事项\n转账规定\n转账规定\n信息填写\n注意事项",
            "任意手机号汇款": "汇款种类\n转账限额\n手续费\n手续费\n收款方式\n交易规则\n交易规则\n交易规则\n交易规则\n交易规则\n信息填写",
            "id": 30000004,
            "转账金额需要满足收款账户起存金额。": "收费标准\n收费标准\n注册账户转账填写规则\n转账规定\n转账权限\n其它转账\n工行转账汇款填写规则"
        },
        {
            "产品详情": "提供“交易提示、交易协议、产品介绍、交易规则、知识问答”超链。",
            "挂单管理": "1.可查询挂单详情、撤销未成交的挂单交易。\n2.非交易时间内不能撤销挂单；即时交易、已成交的挂单交易不可撤消。",
            "name": "外汇买卖",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：个人外汇买卖业务。\n2、交易起始金额及优惠档次参见：外汇买卖点差一览表。\n3、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "行情与交易": "1.查询先买后卖、先卖后买的行情信息（行情信息仅供参考，请以实际成交价为准）。行情页面每8秒一刷新。\n2.先买后卖、先卖后买实时、挂单交易。\n交易页面“最多可卖”显示金额仅供参考。\n实时交易确认页面自弹出起计时，10秒后系统提示交易超时。",
            "操作说明": "1、操作路径\n点击首页面“全部-贵金属.外汇.商品-外汇买卖”进入交易页面；\n通过首页“最爱”页面也可添加外汇买卖功能菜单。详见:开放式个网-页面介绍；\n通过首页“财富广场-外汇”进入外汇买卖交易页面。\n2、登录后可进行交易及查看“我的外汇买卖”相关信息。请在当前业务地区进行交易及查询相关信息。",
            "保证金管理": "可查询保证金账户、余额、明细并进行资金转入/转出保证金账户。",
            "交易明细": "可查询近30天的交易明细并支持下载。",
            "业务提示": "1.客户持有基础货币，参考买入价格；持有非基础货币，参考卖出价格。\n2.我行外汇价格变动已不存在“跳点”，委托交易按照客户的委托价格成交。\n3.开立外汇买卖先卖出后买入交易账户时，联动开立保证金账户。\n4. 输入卖出货币金额时，日元精确到个位数字，其他币种精确到小数点后两位。",
            "常见问题": "1、客户反映行情报价区与实际交易区汇率的价格不相符，是什么原因？\n答：我行行情报价区的价格一般是8秒一刷新，实际交易的价格随价格一变即变，所以会发生价格不完全一致的情况。\n2、“交易区”页面显示不全，不能看到“交易确定”选项，如何解决？\n答：解决方法有两种：\n将本机的显示分辨率调大，推荐使用1024*768的分辨率模式。\n（2）客户可以将页面左侧的“个性化定制”模块暂时关闭（点击左侧箭头），右侧“外汇交易区”即可显示完整。\n3、什么是“假汇”？为什么会出现“假汇”账户？\n答：\n（1）假汇是客户为了进行B股证券交易，将注册卡（账户）中的外币现钞转换为同一账户下的假汇。\n我行只支持将美元和港币现钞转存为同币种的假汇，转为假汇的美元和港币，只能用于B股证券的购买业务，不能用于支付和取现。\n目前假汇账户下没有新增业务，全部为存量余额。假汇户销户时，按钞户提钞；如希望转为汇户，则按钞变汇缴纳手续费。假汇账户中的外币不可直接结汇，可通过柜台转到汇户后结汇。\n为进行假汇账户外币资金的汇率风险管理以及币种转换，我行提供了假汇个人外汇买卖业务。使用假汇进行交易不收取费用。\n4、进行美元/日元即时交易时，页面提示“格式有误”是什么原因？\n答：是因为输入日元金额时，要求必须输入整数，不能带角分。\n5、客户账户里有钱，但进行外汇买卖交易时提示“余额不足”是什么原因？\n答：一般情况客户有交易挂单，并且该挂单未撤销，所以客户账户中的资金为保留余额，再次交易会提示“余额不足”。\n行情页面显示的“最高价”、“最低价”是什么时间段的？\n答：最高价和最低价是指在某日凌晨4点至次日凌晨4点之间我行所报无优惠档次买入价的最高价和最低价。",
            "行情资讯/工银信使": "1.行情资讯：提供外汇汇率市场每日概览、市场要闻等信息；",
            "适用客户": "柜台注册/自助注册（含自助添加）\n其中：自助注册无需要验证静态支付密码。",
            "我的持仓": "1.查询外币余额等信息。\n2.点击“卖出”进行交易。\n3.点击“详情”查看某一币种的账户状态、可用余额等信息。",
            "id": 30000005,
            "交易账户管理": "可查询交易账户信息、注销交易账户、、调整手机号、调整交易卡。\n    调整交易卡：不支持柜面注册卡/活期存折调整为自助注册卡/活期存折，但是支持自助注册卡/活期存折调整为柜面注册卡/活期存折。"
        },
        {
            "开办情况": "此业务将陆续在全行开通，开通情况请以实际网银页面操作为准。",
            "证件规定": "2014年1月12日起，客户证件类型必须为身份证、军官证、户口本、港澳通行证、护照，非以上不支持。",
            "适用对象": "个人网银柜面注册客户和自助注册客户\n支持柜面注册的借记卡及活期存折客户。支持U盾、口令卡、电子密码器客户，不支持静态密码客户。要求客户必须拥有美元（汇）账",
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-更多-西联汇款（解付）”进入交易页面；\n通过首页“最爱”页面也可添加西联汇款功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“交易明细”相关信息。\n    3、页面截图待补充。",
            "收款人": "收款人姓名（中文）：客户根据收款人名称，手工输入“姓”和“名”；收款人名称（英文）：系统根据客户姓名自动转译成拼音回显，多音字提供下拉框供客户选择。",
            "id": 30000006,
            "收款账户": "柜面注册卡和网银自助注册卡。不支持托管账户。\n附说明：办理该业务无需绑定银行卡，在解付完成后选择入账到开了网银的多币种卡即可。",
            "明细查询": "    支持查询近1年的明细。",
            "汇款币种": "仅支持美元（汇）",
            "汇款限额": "单笔9000美元，日累计2万美元；同时还受网银认证介质对外支付限额的控制。",
            "获取解付码": "客户在汇款指令页面点击“获取解付码”，系统自动向汇款时输入的手机号码发送一条MTCN码。获取解付码不受次数限制。",
            "申请退款": "对于状态正常且尚未解付的西联汇出汇款，汇款人可登录网银进入西联汇款模块，选择退款交易，根据系统提示输入相关信息提交后，我行系统将相关交易报告上送西联系统，西联审核允许退款后生成退款报告返传我行，我行系统自动根据退款报文将原汇款本金退回至汇款人原汇款帐户，手续费不予退还。",
            "短信认证": "在汇款输入页面，若客户不使用系统自动回显的付款人手机号码接收MTCN码，而是选择手工输入其他号码，即便该客户没有开通短信认证，在确认页面提交后，仍然会让客户进行短信认证。这么做是为了保护客户的资金安全，避免输入手机号错误导致MTCN码遗失。",
            "汇款人": "汇款人英文姓名下拉框若存在多音字选项，则无法保证正确回显，需客户重新选择已阅知协议的勾选框不再勾选，需客户重新勾选。",
            "服务时间": "7*24小时",
            "汇款规定": "    对于姓名中存在生僻字或特殊符号的汇款人，由于我行系统无法将汉字转译成拼音，所以这部分客户暂时不能使用西联汇款功能。",
            "name": "西联汇款",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：西联汇款业务。\n3、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "收款币种": "仅支持美元（汇）",
            "系统报错": "客户做退款或收款解付时，报错“对不起，西联保证金额度不足，无法完成退款\\取款”，该报错是由于本日我行所有退款和取款交易的总额超过西联在我行保证金额度，为了不造成我行垫款，固拒绝客户交易。解决方法为：\n   （1）告知客户本日西联公司在我行退款\\取款交易额度用完，无法进行交易，请到西联公司网点或其他代理商进行交易。\n（2）在业务制度允许的情况下，调高西联保证金额度参数，即可实时生效。",
            "收费标准": "工行端不收取手续费\n手续费收取和汇率换算标准由西联公司制定并计算，我行无优惠，手续费币种均为美元（汇）。2014年1月12日起，确认页面及验签、回单中增加展现汇款手续费币种。",
            "MTCN码": "若客户汇出汇款成功后，因自身原因没有收到或者丢失MTCN码，可通过“转账汇款查询-获取解付码”功能重新获取。"
        },
        {
            "常用功能": "1、通知存款详见《通知存款》；\n2、节节高、定活通、薪金溢详见《存款协议》；\n3、整存整取、存本取息、零存整取、教育储蓄、大额存单功能介绍如下。",
            "name": "存款",
            "账户类型": "转入账户\n整存整取\n理财金卡、e时代卡、灵通卡、定期一本通。\n转入账户\n零存整取\n理财金卡、e时代卡、注册到网银的零存整取存折或教育储蓄存折。零存整取可通过网银2.0预约开户。开放式网银不支持零存整取预约开户。\n转入账户\n教育储蓄\n理财金卡、e时代卡、注册到网银的零存整取存折或教育储蓄存折。零存整取可通过网银2.0预约开户。开放式网银不支持零存整取预约开户。\n转入账户\n存本取息\n理财金卡、e时代卡。\n转入账户\n大额存单\n详见《大额存单》\n转出账户\n理财金卡、e时代卡、灵通卡、贷记卡、信用卡、国际卡、活期存折\n1、当转出卡/账户为综合账户卡时，系统默认存入此综合账户卡，也可选择存入其他账户中。\n2、当转出卡/账户为活折或贷记卡时，无“存入其他账户”链接，默认展现所有可以存入的账户作为转入卡。\n  3、转出卡下的转出账户默认为基本户，不支持选择下挂账户。\n注：贷记卡、信用卡、国际卡仅支持有余额时转出，不支持透支存定期。（温馨提示：目前使用贷记卡、信用卡、国际卡办理转出定期时可能会有报错，此问题我行后续会进行优化，请服务代表掌握此情况，但不要主动向客户宣传）。",
            "基本规定": "温馨提示：\n1、定期存款起存金额等基本规定请参见本外币整存整取、存本取息、零存整取、教育储蓄、大额存单。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ",
            "我的存款预约": "客户可以将选定的网上银行注册的活期账户向注册的定期账户按客户指定的日期、期限、金额进行转账。支持存入定期存款预约功能的账户类型有：整存整取（含存单与一本通）、零存整取、教育储蓄、存本取息。",
            "上海自贸区客户定期存款办理": "   上海自贸区客户支持办理定期存款的存入、查看、支取、调整约转存期功能，交易流程同其他地区。（暂未投产）\n（1）FT账户只能向FT账户做定期存款，不支持非FT账户与FT账户之间进行定期存入；FT卡定期存款仅支持整存整取，其他储种均不支持， FT账户只允许下挂整存整取账户\n（2）自贸区不支持开立定期一本通；\n（3）不支持定期预约的相关交易。 ",
            "我的定期存款": "通过“个人网银-定期存款-我的定期存款”中查询到的定期利率为存入定期时的利率（若存入日有利率上浮，则展现上浮后的利率）、开户日期、到期日期、存期和本金，约转后利率展现约转后的利率、开户日期、到期日期、存期和本金（含利息）。\n转出\n1、不支持自助添加的网银注册卡作为存入定期存款的转出方。\n2、当客户使用双币贷记卡作为转出卡时，系统会判断贷记卡开卡地区与收款账号是否为同一地区，外币转出仅支持同城交易。\n续存\n仅支持柜面注册卡下挂的零存整取、教育储蓄账户进行续存。\n正常支取\n1、转出账户与转入账户需为同一地区账户。\n2、仅支持柜面添加的网银定期一本通、灵通卡、理财金、e时代办理定期转活期，且仅支持使用U盾或工银电子密码器进行签名认证。\n3、网银单独下挂的零存整取账户无法通过网银支取，只能在柜面支取。\n4、通过个人网银开立的存本取息账户，按月支取利息。取息时不需要使用介质签名验证。\n5、网银自助添加的注册卡上的存本取息，无法通过网银办理支取利息业务。 存本取息自助支取利息时支持自助添加卡作为转入卡。\n6、网银办理定期支取后，无法到柜面打印利息清单。\n7、网银无法支取定活两便的账户。\n8、储蓄卡挂失（含临时挂失和正式挂失）状态，不能支取挂失卡下定期。\n9、二代U盾客户进行定期转活期时，U盾显示屏上不显示利息。客户可以通过网银页面了解利息情况。\n提前支取\n仅支持使用U盾或工银电子密码器进行签名认证。\n温馨提示：\n1、定期一本通含借记卡在网点下挂的定期一本通存折。\n2、整存整取、定期一本通在部分提前支取后，剩余部分金额在网银中按新开户日期显示。\n逾期支取\n定期存款到期当天没有操作支取交易，客户的定期账户从到期日起将自动视为活期计息，转出时无须输入密码；如到期当天客户没有操作支取交易、次日自动转存的，支取时需要输入密码。\n销户\n1、支持零存整取账户销户和到期后预约销户功能。\n2、存本取息储蓄存款销户时不需要使用介质签名验证。",
            "存入定期存款": "转入\n基本规定：\n1、个人网银自助注册客户可以使用“定期存款”功能进行活期转定期、定期转活期等定期存款的相关操作。\n2、只允许有认证介质的客户向自助添加的卡/账户进行存入定期。在操作过程中需要验签，同时受认证介质限额控制。\n3、存入账户与付款账户如为同一地区的账户，不收取手续费。如不为同一地区的账户，手续费从转出账户中直接扣收。\n4、储蓄卡挂失（含临时挂失和正式挂失）状态，可以正常在卡下存入定期，但在我的账户-注册列表下查看不到定期存款金额等信息，可以在定期存款-我的定期下查看。\n转入\n定期一本通：\n1、相关规定2\n2、通过“定期存款-我的定期存款”查询定期一本通内所有定期状态。\n转入\n定期存款：\n1、存入定期存款时，可以设置“到期后是否自动转存活期账户”，如设置了该功能，在定期存款到期后，款项将自动转存到原存入卡的基本户中。转入账户为下挂定期一本通时不支持到期后本金和利息自动转存活期账户。\n2、存入定期存款时，客户若选择不约转，则系统默认勾选“到期自动转存活期账户”，即定期到期后自动转入活期基本户，客户不需要手工支取。\n 当转入卡为灵通卡或定期一本通时，客户需手工勾掉“到期自动转存活期账户”，否则报错。\n转入\n存本取息：\n在存入存本取息时，可以设置“到期后是否自动转存活期账户”，默认显示为“不转存”（可选：不转存、本金和利息自动转存、利息自动转存）。\n约转\n1、通过个人网银如需修改定期存款的约转存期（如：约转3个月修改为不约转)，仅在第一个存期内才可修改。\n2、开立零存整取时设置到期自动转存整存整取功能，即零存整取到期后，使用本息合计开立整存整取，整存整取到期后自动转回活期账户。该功能通过协议的方式实现零整到期转整整，开立零整账户时联动开立“零整 整整”组合储蓄协议，该组合储蓄协议为隐性，对客户不可见。\n温馨提示：\n1、定期一本通（非卡下）修改约转存期后，信息与定期一本通存折上打印的信息不一致，不影响在网点办理相关支取等业务。\n2、对于节节高2号没有配置产品属性的分行，节节高2号的约转存期仍然显示为“是”，我行会陆续完善设置。\n3、不支持自助添加的定期存折修改约转存期，需在柜面修改为柜面添加的注册方式后，才可修改。",
            "操作路径": "1、点击首页面“全部-存款.贷款-存款”进入交易页面；\n2、通过首页“最爱”页面也可将需要的业务添加进功能菜单。详见:开放式个网-页面介绍；    \n3、页面截图待补充。 ",
            "id": 30000007,
            "利率执行": "整存整取、存本取息、零存整取、教育储蓄的利率在定期存款产品列表中将显示工行产品利率，若后续实行利率上浮，网银存入定期存款时页面显示的利率为工行产品利率，存款成功页面和“我的定期存款”中显示存款的实际利率两者显示利率一致，但产品利率和实际利率两者可能出现不一致的情况。1"
        },
        {
            "节节高": "存入节节高存款\n可以存入节节高1号、节节高2号。起存金额为1万元，各分行可自行调节。\n温馨提示：节节高1号开通情况会根据各地区业务的发展而变化，请以网银实际页面操作为准，开通地区网银页面可以存入、支取节节高1号，未开通地区不支持存入、支取操作。\n1、节节高存款\n客户在协议有效期内通过我行指定方式存入签约介质下的电子式储蓄存款，节节高存款只按协议约定享受节节高服务。\n2、节节高存款存期\n可享受节节高服务的人民币整存整取定期存款存续期限，自单笔资金存入日至支取日，最短期限为三个月，最长期限为年。各地区产品期限以当地实际期限为准。\n我的节节高存款\n可以查看、支取节节高1号、节节高2号。\n客户已购买的节节高2号展现在定期存款-节节高增值服务-我的节节高存款中。投产前，客户已购买的节节高2号展现在定期存款-我的定期存款中。购买节节高2号仍通过“定期存款-存入定期存款”中办理。\n存量和新增的节节高2号都会展现在我的节节高存款中，点击支取，可以查看产品名称是节节高（即节节高1号）还是节节高2号）。\n我的节节高存款\n支取\n如单笔实际存续期限不足最长期限，节节高协议资金支持全额支取和部分支取。\n部分支取后的留存资金如满足甲方人民币整存整取定期存款起存金额要求，则继续享受节节高服务，到期收益仍按原单笔资金存入日起算；\n如单笔实际存续期限超过最长期限（含），节节高协议资金只支持全额支取。\n我的节节高存款\n余额下限\n节节高协议资金支取时，签约介质下所有人民币整存整取定期存款（含节节高协议资金）支取前一日日终累计余额不低于本协议约定的最低限额。以各分行设置的余额下限为准。\n我的节节高存款\n收益计算方式\n支取节节高协议资金时，根据资金的实际存续期限分段组合对支取金额计付收益。定期存款和通知存款利率均按照存入日计算。同时，根据是否满足余额下限支取的条件，执行具体的收益计算方式。实际存续期限按对月对日计算2。",
            "name": "存款协议",
            "薪金溢": "薪金溢产品协议\n  展现薪金溢1、2、3号协议，卡bin为621723的借记卡才可以购买。目前只投产薪金溢1号协议。\n申请薪金溢2号时，客户输入的手机号必须为柜面预留的手机号，若非柜面预留则报错。薪金溢1、3号不涉及。\n我的薪金溢产品协议\n可进行薪金溢1、2、3号的详情、明细、修改、终止等操作。",
            "基本规定": "温馨提示：\n1、节节高基本规定参见：《节节高1号协议》、《节节高2号协议》。 \n2、薪金溢基本规定参见《薪金溢1号协议》、《薪金溢2号协议》、《薪金溢3号协议》。\n    3、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ",
            "定活通": "1、通过“定期存款-定活通-设置定活通”设置定活通协议时，客户当前的介质必须是U盾或电子密码器。\n2、客户定期到期时，如客户定活通协议仍正常，则自动转入基本户；如果到期客户协议已作废，则需要客户自行支取定期，网银和柜面均可支取。\n3、通过签订定活通协议存入的定期，可在个人网上银行“定期存款-我的定期存款”中查询相关信息。相关支取规定同正常存入的定期。\n4、通过“定活通-我的定活通”点击页面“终止”链接可以主动终止协议。",
            "操作路径": "1、点击首页面“全部-存款.贷款-存款”进入交易页面；\n2、通过首页“最爱”页面也可将需要的业务添加进功能菜单。详见:开放式个网-页面介绍；    \n3、页面截图待补充。",
            "id": 30000008
        },
        {
            "我的存管通协议": "    1、  可查询卡（账）号、协议生效日期、协议到期日期、协议状态。\n    2、可在“操作”栏终止协议。\n    3、可查询历史明细。",
            "name": "存管通",
            "签订存管通协议": "    通过此功能可签订协议。",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：存管通协议。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-银证-存管通”进入交易页面；\n2、登录后可进行交易及查看“我的存管通协议”相关信息。\n3、页面截图待补充。",
            "id": 30000009
        },
        {
            "name": "小额账户销户",
            "主要功能介绍": "1、销户验签\n（1）自助添加、柜面注册/添加的个人网银注册卡/活期账户符合小额账户规定，同时卡下所签订的协议全部已取消的情况下可以通过网上银行进行小额账户销户，需要认证介质或支付密码验签。\n（2）销户时，如果注册卡下有下挂卡或下挂账户，选择“下挂账户销户”将对下挂的卡和账户注销；如果注册卡下无下挂卡，仅有活期基本户选择“注册卡销户”。有证书客户需进行数字签名。\n2、销户要求\n（1）如果客户的账户人民币存款余额超出限额，可通过网上银行转账汇款将富余资金转入其他账户。可输入客户本人在本、异地工行开立的人民币活期账户、理财金账户、灵通卡、信用卡、贷记卡、国际卡作为账户销户存款余额的转入账户、卡。若转入账户为异地账户，我行将按照电子银行异地转账汇款收费标准收取相关费用。\n（2）小额账户内下挂有其他活期账户、卡及定期账户，不允许在此功能销户。客户可通过网上银行删除注册卡或账户功能删除小额账户内下挂的账户。\n（3）卡折合一的灵通卡销户时，若选择“注册卡销户”，则卡和存折一并销户。对于一卡一折的灵通卡，通过网银无法做到仅注销灵通卡而保留对应的活期存折。\n3、无法销户情况\n（1）挂失卡不可以通过网银销户，会提示卡片状态不正常。\n（2）如个人网银中只有一张注册卡且属于小额账户, 不允许通过网银销户。\n（3）网上自助小额账户销户时系统会提示把小额账户的钱转出，当客户选择的转出账户和转入账户客户信息号不一致的时候，页面会提示“客户信息不符”。出现此问题时只能到网点进行小额账户的销户。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-小额账户销户”进入交易页面。\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000010
        },
        {
            "境内账户挂入境外网银": "可将国内帐户挂入海外网银。",
            "name": "工行全球账户",
            "状态查询": "可查询境内工行账户挂入境外工行网银的指令状态。",
            "基本规定": "温馨提示：\n业务办理规定参见：《个人全球账户管理业务》\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "挂入确认": "可以查询、同意、拒绝境外工行账户挂入境内工行网银指令。",
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-工行全球账户”进入交易页面。\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000011
        },
        {
            "终止": " 终止余额变动提醒、个人网银登录提醒、手机银行登录提醒、自助渠道查询提醒时需要验签。",
            "name": "工银信使",
            "修改": "1、仅支持柜面注册的客户修改手机号。\n 2、余额变动提醒服务最多可以选择两个接收手机号。\n  余额变动提醒服务可修改内容如下：“提醒起点金额”、“账户余额提醒类型（即：是否提醒账户余额）”、“通知手机号”、“缴费账户”。\n温馨提示：通过“我的工银信使”点击已挂失账户“修改”按钮后，系统提示“4987 卡片状态不正常”，无法进行操作。\n3、删除工银信使手机号需进入网银-工银信使-我的工银信使，找到待删除手机号对应的卡号，点击修改，在页面“接收手机号”选项中，将待删除手机号调整为“请选择”即可。",
            "基本规定": "温馨提示：\n1、基本规定参见：个人工银信使。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 \n1、通过任意渠道定制该服务的银行卡（含：借记卡和信用卡）丢失、卡损等情况补换新卡后，原定制服务自动转入新卡。 \n2、定制收费的信息服务项目需要使用认证介质进行验签，反之，则不需要延签。\n3、欠费状态的余额变动提醒，服务状态展现为“暂停”，网银、手机银行、自助终端、柜面、电话银行均可为欠费状态的信使进行缴费。客户点击续订可以进行主动缴费，主动缴费需使用当前安全介质签名认证。如果客户在修改页面调整了接收方式，则确认页面回显接收方式时需增加展示相应提示信息。\n4、银行卡/账户挂失状态下，仅可通过柜面及个人网上银行渠道终止余额变动提醒服务。\n5、非定制类短信退订/重签，办理渠道仅限门户网站、电话银行（仅限人工座席）、短信银行。其中，代理实物黄金强平短信提醒、代理实物黄金预警短信提醒、所有非定制类、工行PUSH短信、新股随心打短信不支持通过短信银行办理。如需重新签订，均须先退订，才可重新签订。\n6、定制余额变动提醒时，接收方式默认勾选“融e联消息”。\n7、浙江行：快捷发卡机参见：快捷发卡机\n8、通过自助终端机、快捷发卡机、产品领取机开立借记卡并联动开通余额变动提醒成功后，当天系统自动扣费，若账户余额不足，开立余额变动提醒协议成功，但协议为欠费状态的情况下，可以通过各种渠道修改手机号或是取消余额变动提醒服务。",
            "提醒金额": "1、余额变动提醒：X≥0元，其中柜面、手机银行、自助终端、网上银行、电话银行提醒金额限制为：0≤X≤1000人民币（或外币），短信银行不允许设置提醒的起点限额，默认是0。页面提供“修改起点提醒金额及是否提醒余额选项”的链接，任何条件下均不需要验签。\n2、自助渠道余额查询短信提醒：≥10万人民币元（或外币等值1万美元）\n3、个人网银、手机银行、电话银行、自助终端新增设置理财金人民币提醒金额下限、外币提醒金额下限（目前该下限为0）的标准。若客户设置的提醒金额低于我行设置的最低提醒金额标准时，需要收取手续费。\n4、人民币、外币分别设置提醒起点限额（投版不投产）1",
            "操作步骤": "客户点击定制后，进入定制页面。通过个人网银办理工银信使业务须在线签订工银信使服务总协议，并准确的预留手机号码、电子邮箱、缴费账号等信息。签订工银信使服务协议的过程中，会给客户预留的手机发送验证码信息，客户在下一步的操作时需输入短信中的验证码信息，才能成功签订工银信使服务协议。\n客户可在定制页面选择接收信息的手机号码、服务期限和缴费账号。接收手机号选项默认客户在设置接收方式中设置的手机号，缴费账号默认选中默认缴费账号。点击提交后进入确认页面。\n确认页面回显客户已设置的信使服务信息和实际付费金额。若信使服务实际付费金额不为0，则客户需进行安全认证，否则无需安全认证。\n确认页面提交后，客户即可成功定制信使服务。定制收费的信使服务可在成功页面点击查看缴费回单。",
            "设置接收手机号": "通过“工银信使-我的工银信使-批量修改接收手机号”功能，批量修改已定制的信使协议的接收手机号。\n温馨提示：支持挂失卡批量修改已定制的信使协议的接收手机号。",
            "功能介绍": "个网“工银信使-定制工银信使”可定制各项信使服务。\n温馨提示：对于当前网银认证介质不是U盾、密码器的客户，客户签订工银信使协议时无法使用非柜面预留手机号签订。",
            "常用功能介绍": "定制工银信使",
            "温馨提示": "1、不支持自助添加的存折/卡、异地卡作为缴费账户。\n2、双币贷记卡可以设置为缴费账户。\n3、信用卡作为缴费账户定制余额变动提醒后，交易类型属于消费。\n4、缴费成功后，在交易成功页面点击“您可以查看或打印该交易的电子回单”；如果当时未点击则无法再生成电子回单，具体信息只能在交易明细中查询。 \n5、客户在定制信使服务的时候仅支持设定一个手机号接收信息。\n6、某些网站对接收到的邮件进行自动处理，若发现接收到的邮件信息不完整，请及时更换电子邮箱。\n7、客户定制、修改工银信使后，向客户发送的提示信息中增加客户端下载的相应提示和链接，点击链接进入下载融e联客户端页面。",
            "设置接收方式": "1、在设置手机/邮箱/缴费账号的操作页面，手机号码或电子邮箱号码至少设置一个，最多可以设置3个。\n  2、进行手机、email信息的修改时需要验签。\n  3、对于签约时只设定了一种服务方式的客户可以增设另一种服务方式。\n  4、手机号码的别名可以设置20个字符，无格式限制。\n  5、定制状态为正常且接收方式为短信的余额变动提醒、公积金余额变动提醒、理财新产品提醒，支持通过网银“工银信使-我的工银信使-批量修改接收方式”功能，批量将其短信接收方式修改为融e联消息接收方式。",
            "操作路径": "1、点击首页面“全部-信使.预约-工银信使”进入交易页面；\n通过首页“最爱”页面也可添加“余额变动提醒”功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“工银信使”相关信息。\n3、页面截图待补充。 ",
            "id": 30000012,
            "定制种类": "详见《个人网银信使定制种类》\n注册账户挂失的情况下，转发网银登录提醒短信，可以强行退出网上银行。"
        },
        {
            "卡列表": "1、借记卡、活期显示：\n卡片示意图、卡别名、地区、卡类型、卡号、下挂账户（没有则不显示）、币种、余额（即原当前余额）、可用余额、明细等内容。\n2、贷记卡、准贷记卡显示卡：\n卡片示意图、卡别名、地区、卡类型、卡号、距还款日天数（本期暂不实现）、币种、余额、账单金额（本期暂不实现，改为显示可用余额）、明细、还款等内容。\n3、托管账户：与借记卡、活期显示内容一致，卡别名改为显示户名。\n4、他行账户显示：\n卡片示意图、户名、开户行、卡号、币种、余额、明细等内容。\n若他行账户注册类型为“不可查询”，则“显示余额”和“明细”按钮变灰。\n5、电子账户显示：\n卡片示意图、电子账户、卡号、币种、余额、可用余额、明细、资金转入、资金转出等内容。\n6、下挂账户显示内容：与借记卡显示一致。\n卡列表下方显示投资理财账户列表。列表显示开户地区、类型、账号、所属交易卡、操作5列。",
            "name": "我的网银",
            "客户信息管理": "客户信息管理包含：客户基本信息、客户联络信息、因私涉外收入申报、风险能力测评、营销代码管理。",
            "功能介绍": "卡包栏目包含卡列表、资产、负债三个标签。",
            "负债": "分类和现行版本一致，包括：信用卡、贷款。\n信用卡\n展现客户T-1日信用卡信息，客户的副卡不在列表中展现。对于单位卡，若还款责任方为个人，则在信用卡标签页下给予展现。\n优先展现已注册网银的信用卡。\n贷款\n    展现客户T-1日的借据余额不为零的贷款信息（T-1日借据余额为零的不展现）。",
            "基本规定": "温馨提示：\n    所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ",
            "交易快照": "可以查询：缴费交易快照、汇款交易快照、行权配送信息交易快照和其他",
            "我的预约": "我的预约栏目包含：转账支付预约、投资理财预约、网点预约。",
            "猜你喜欢": "支持产品包括理财产品、基金、贵金属，点击某支产品后，进入对应产品频道页。",
            "网银管理": "网银管理栏目包含修改登录密码、修改预留验证信息、修改绑定手机号、登录设置、注销网上银行5个功能。",
            "客户信息": "展现用户头像、客户姓名、客户星级、预留验证信息1、当日访问次数、上次登录时间等信息。\n1、用户头像：点击修改头像，通过“选择您要上传的头像”按钮，客户可以选择图片上传；按钮下方提供预览功能。\n2、客户星级：仅支持三星以上（含）客户查询。",
            "交易权限管理": "交易权限管理栏目包含交易权限管理和设置免签限额。",
            "资产": "分类和现行版本一致，包括：活期、定期、投资理财、其他产品服务。\n活期\n展现客户T-1日的余额不为零的活期账户信息（T-1日余额为零的不展现），包括借记卡、活期账户、人民币e卡。\n优先展现已注册网银的借记卡/账号。\n2016年2月21日起，增加：\n   (1)未注册网银的如果是卡则显示卡号，否则保持原来的显示账号。\n   (2)余额累计如果有重复账号（如多张卡共用一个活期账号），不再显示累计金额。\n(3)在途交易提示语中不显示份额数量。\n定期\n展现客户T-1日的本金不为零的定期存款（整存整取（人民币、外币）、零存整取、教育储蓄、存本取息、大额存单）、通知存款、分行特色通知存款、节节高1号和节节高2号存款信息。\n定活、零整、存本三种定期类型，无法计算预计本息合计，此字段显示“-”。\n投资理财\n展现客户T-1日的资产不为零的投资理财产品信息，包括工行理财、新型理财产品、网上国债（凭证式）、网上国债（记账式、电子式）、网上保险、分行特色理财、分行特色保险、基金、账户贵金属、实物贵金属、积存贵金属、实物贵金属递延、账户外汇、外汇双向、账户原油、账户农产品、账户基本金属、账户贵金属双向。\n2016年4月17日起，在总资产中去掉保险、第三方存管、银商转账、融资融券四个产品相应金额的统计。同时在投资理财和其他产品服务页签也去掉这四个产品的统计。\n2015年12月13日起，将积存贵金属展现字段中的“累计积存金额（元）”更改为“参考市值（元）”。参考市值=账户余额（克）*赎回销售价格。\n其他产品服务\n展现客户T-1日账户金额不为零的住房公积金、第三方存管、融资融券、网银互联账户、养老金、积分、银商银权转账（T-1日账户金额或积分为零的不展现）。",
            "操作路径": "1、操作路径：点击首页面“我的网银”进入交易页面；\n2、登录后可进行交易及查看“我的网银”相关信息。\n    3、页面截图待补充。 ",
            "安全工具管理": "U盾\n包括：证书下载、U盾密码修改、支付限额管理、工具软件下载\n密码器\n包括：密码器校准、激活码查询、设置使用渠道\n口令卡\n包括：调整限额、设置使用渠道\n切换认证方式\n持有双认证介质的网银客户可以通过网银自助选择介质进行交易认证。",
            "金融日历": "本功能包括金融日历、温馨提醒。\n1、金融日历展开后如果有系统提醒或客户自定义提醒，日历中的对应日期下方显示蓝色小点。按照先系统提醒后客户自定义提醒排列。\n2016年6月19日起，日历框上，有事件提醒的日期，下方显示带颜色的长条标注，红色长条表示有资金收入，蓝色长条表示有资金支出，红蓝相间的长条表示资金有进有出。点击有提醒的日期，金融日历时间轴滚动，定位到对应日期。\n（1）系统提醒分为事前提醒和事后提醒，事前提醒为上月1日到今日，事后提醒为今日到下月最后一天。\n（2）客户自定义提醒包括一次性提醒和按周/月/年的重复提醒。\n一次性提醒，日期大于当日的展现。\n按周/月/年的重复提醒，始终展现，如果提醒日期在某月中不存在，则提醒改为当月最后一天。\n点击“+”号按钮,客户可以自定义添加提醒功能。提供查询交通违章、纪念日、房贷还款、信用卡还款以及完全自定义提醒功能。\n（3）只有客户自定义提醒提供删除图标。\n2、温馨提醒\n    包括理财提醒、星级提醒、逸贷提醒、预约提醒、定投提醒、到期提醒、收付款账单提醒和网银互联协议安全提醒2。",
            "id": 30000013,
            "我的协议": "我的协议栏目包含：投资理财协议、转账支付协议、工银e支付协议、工银信使协议、私人银行协议。"
        },
        {
            "口令卡客户通过个人网银提交了一笔批量汇款，当指令总金额超过口令卡单笔支付金额时，该笔指令是否会成功处理？": "答：只要批量转账文件中的单笔指令金额不超过口令卡的单笔限额，即可以处理成功。",
            "通过个人批量工具软件-收款人名册页面选择“导入功能”，在弹出的对话框中显示“文件类型”需要满足“ICBC个人网上银行下载账号列表（*.txt）”的文件，该文件在网上银行什么地方下载？": "答：该工具支持导入“我的收款人”txt文件，客户可以登录网银后，在“转账汇款-我的收款人-工行收款人”页面，收款人列表下方即提供了下载功能，可以直接从这里下载明细并导入工具。",
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-批量汇款”进入交易页面；\n通过首页“最爱”页面也可添加批量汇款功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“交易明细”相关信息。\n3、页面截图待补充。",
            "id": 30000014,
            "汇款笔数": "普通客户最多50笔，贵宾客户最多300笔。\n普通客户与贵宾客户均最多50笔，最少1笔。",
            "汇款时间": "  批量转账汇款指令每日分5个批次执行。主机批量处理前暂不支持取消汇款指令。\n（1）6：00之前提交的指令，最快可能在7：00主机批量处理；\n（2）6：00-10：30提交的指令，最快可能在主机11：30处理；\n（3）10：30-15：00提交的指令，最快可能在主机16：00处理；\n（4）15：00-17：00提交的指令，最快可能在主机18：00处理；\n（5）17：00-20：30提交的指令，最快可能在主机21：30处理；\n（6）20：30至次日6：00提交的指令，最快可能在次日的7：00主机批量处理，即入账时间最长将延长至次日的7：00之后。\n温馨提示：\n   在我行主机未批量处理指令前，批量汇款金额在活期账户中是可以使用的，不是冻结状态。\n  如果在主机处理前将该活期账户的余额用完，则在主机处理批量转账汇款时会报余额不足。",
            "明细查询": "   支持查询近1年的明细。",
            "电子回单": "   在批量查询中选择批次号或下载来查看，成功的每笔后都有电子回单。",
            "在个人网银批量汇款过程中提交文件报错：修改个人收款人名册查询无记录。上传过程中批量文件为最新下载，且手工录入。后在线编辑项下进行批量支付，报错：卡号未验证，无法继续输入。如何办理？": "答：此情况应该是客户做了收款人验证，收款客户都不在收款人群组里面所以报错了，请客户先将收款人维护到收款人群组里面再重新提交。",
            "客户通过“个人网上银行-批量转账汇款”提供了多个批量指令，但客户账户余额不足以支付所有批量，在该种情况下，我行按什么顺序进行扣款？": "答：客户提交多个批量指令时，对于同种类型的转账指令会按指令提交顺序进行处理；对于不同类型（信用卡和非信用卡）的转账指令会优先处理非信用卡类转账。当余额不足以支付此批次中某笔交易的时候，会跳过，处理下一笔，因此会出现跳批次扣款的情况。",
            "注意事项": "    批量转账汇款工具可以支持所有网银在线编辑所支持的卡种,如：大来卡，国际借记卡等。客户不升级新版工具继续使用目前生产版本的工具也可正常编辑文件并处理，若客户需使用大来卡、国际借记卡等卡种编辑文件，则需要下载安装升级客户端工具。国际借记卡、双币贷记卡人民币转出时，以卡片的开卡地区作为交易地区。",
            "通过“个人网上银行-批量转账汇款”提供了一个批量指令，但客户账户余额不足以支付该批量中的所有交易，在该种情况下，该批量指令是否会执行？": "答：该笔批量汇款指令会继续执行，对于不同类型（信用卡和非信用卡）的转账指令会优先处理非信用卡类转账，当账户余额不足以支付此批次中某笔指令的时候，会跳过，处理下一笔交易指令，逐笔处理余额不足该笔明细就处理失败了。",
            "账户规定": "1、不支持贷记卡、信用卡透支转账。\n2、不支持使用公务卡、商务卡。",
            "批量汇款指令处理完毕之后，查询批量汇款时，本批次中户名与账号不符的指令是否能够查看到？ ": "答：能，如果是卡号与户名不符，报错“查询卡号信息失败”，如果是账号与户名不符，报错“查询账号信息失败”。",
            "批量方式": "上传批量文件\n在线编辑批量文件",
            "支持对象": "   仅限U盾客户，且开通了对外转账功能。温馨提示：如果客户是U盾客户，但是无法选择上传文件方式，请客户检查是否将认证介质切换到口令卡或者密码器了。\nU盾、工银电子密码器、口令卡客户，且开通了对外转账功能。",
            "收款账户": "活期账户（不包括理账金基本户和下挂活期账户）、灵通卡、理账金卡、信用卡、贷记卡、国际借记卡、对公账户、“19位账户管家主账户-9位子账户序号”格式的对公账户管家账号。\n温馨提示：向19-9格式账户管家主账号汇款时，须升级安装新客户端。如只录入19位账户管家主账号，系统默认对应至账户管家活期子账户。",
            "在英文版windows操作系统下，使用个人网银批量编辑客户端工具软件时，其金额项始终为美元符号而不是人民币符号，而且币种不可选，应如何处理？": "答：点击控制面板（Control Panel），再点击地区和语言选项（Regional and Language Options），点击地区选项（Regional Options），通过下拉菜单将 English(United States) 更改为Chinese(PRC)，再使用客户工具软件时，货币符号即更改为人民币。",
            "短信功能": "支持客户留言短信功能。客户可在原汇款通知短信的基础上附言，附言内容随汇款通知短信进行发送。附言内容长度不超过10个汉字。\n注：短信留言内容不支持输入<>!@#$%^&*|'\\\"等特殊字符。",
            "name": "批量汇款",
            "基本规定": "温馨提示：所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "基本概念": "    批量转账汇款是指利用我行提供的工具软件，或在线编辑多笔转账指令后一次性提交多笔转账指令，完成向同城或异地多个我行账户转账汇款。",
            "通过个人网上银行办理批量转账汇款时系统是否会自动核对收款方户名与账号是否相符？": "答：提交时不核对，批量处理时进行核对。",
            "使用个人网上银行批量转账汇款中如何编辑或操作可以确保收款人查询明细时摘要显示为“工资”两字？": "答：批量转账汇款的摘要无法修改，只能显示为转账。如需摘要显示为“工资”，必须用企业网银的批量代发工资功能，在发工资的时候将“用途”字段维护为“工资”即可。",
            "收费标准": "详见《服务价目表》\n附说明：个人批量转账汇款功能支持向同行异地账户进行汇款，按同行异地转账汇款的收费标准逐笔收费。",
            "个人客户在网上做批量转账提交时,输入完证书密码后页面又回到了批量提交的页面,没有任何报错提示,金额也没有减少,是为什么？": "答：此问题应是提交时所填写的总金额及总笔数与批量软件中不一致造成的，建议客户核实后再进行提交。"
        },
        {
            "缴存": "1、招标项目分为指定投标人和非指定投标人。\n指定投标人的项目，仅向指定投标人展现。非指定投标人项目，向所有网银客户展现。\n2、缴存保证金涉及累限、需要验签同工行汇款，不支持免签。\n3、19-9位的收款管家卡，只支持向默认子账户（000000001）缴存。支持所有权限托管账户。",
            "业务概述": "企业发起投标，委托银行生成收款管家卡。投标人只有缴纳了保证金才能进行投标。投标结束后，把保证金退还给未中标的投标人。",
            "name": "投标保证金",
            "基本规定": "温馨提示：\n支持汇款套餐，手续费同工行汇款手续费。参见：服务价目表。\n    2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "缴存明细查询": "支持查询近1年的明细。\n查询结果明细中展现“收款管家卡号”，点击链接，可展现缴存的明细情况。",
            "退款查询": "   企业退款后，在网银查询退款记录，查询时间无限制，可任意输入起始时间。结果按照退款到账日期降序排序。",
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-更多-投标保证金”进入交易页面；\n通过首页“最爱”页面也可添加投标保证金功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“缴存明细及退款”相关信息。\n3、页面截图待补充。",
            "id": 30000015
        },
        {
            "适用账户": "   目前支持“本人网银注册账户”、“本行他人托管账户”、“通过网银互联协议挂入本人网银的他行账户”三类账户的资金自动归集功能。\n   归集“本行他人任意账户”功能暂未开通。",
            "协议查询": "   通过其他渠道（如网点、手机银行等）办理的资金自动归集，在个人网银“我的账户-资金自动归集-我的资金自动归集”中可以查询到已签订协议的信息。\n   通过他行个人网上银行签订了资金自动归集协议，无法在我行网银上进行单方面解约。在我行网银上客户可以查询到与他行网银互联签约账户协议，签约后，归集等操作都要在他行进行。",
            "业务概述": "   全国范围内在我行开立了个人网上银行的客户均可以申请开通资金自动归集业务。适用于本人或家庭具有资金集中管理需求的客户。",
            "name": "资金自动归集",
            "查询交易明细": "   可以查询到已经执行的归集明细。",
            "基本规定": "温馨提示：所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "产品介绍": "   为客户提供资金自动汇总手段，客户可以将多个账户资金集中到一个账户。\n  客户可自由选择“保留余额”或“固定金额”两种归集方式。\n   支持多种扣款账户。我行的资金自动归集业务除了允许客户归集本人的账户外，还可以归集他人托管给本人的账户和他行账户，同时本异地的账户都支持。",
            "办理时间": "7*24小时",
            "业务说明": "   签订了资金自动归集协议，现通过“自助关闭网银登录”功能将网银关闭，资金自动归集业务不受到影响。",
            "适用客户": "仅支持U盾客户签订资金自动归集。",
            "协议修改/终止": "   同行归集协议的被归集人可以终止归集协议，无需归集方确认，但修改已经设置成功的资金归集，只能由协议发起人进行。",
            "资金转账": "   自动归集服务设置成功以后，扣款账户当时就满足资金转出的条件，扣款账户的款项将于次日批量划转向收款账户转账。不管归集方式为保留余额还是固定余额，只要满足资金转出条件在执行有效期内有可能会执行多次批量扣划款项到收款账户中。\n    当扣款账户满足资金划转的条件时，在款项批量扣划之前，不会发生扣款账户资金冻结的情况。",
            "收费标准": "   参见《服务价目表》/简表-人民币汇款-个人电子银行转账汇款手续费\n   在我的资金归集里追加扣款账户，不收取手续费。\n   收款账户和扣款账户是异地本行账户之间的资金自动归集，手续费同普通的异地转账汇款手续费（含优惠活动）。\n   客户在有效期内终止资金归集服务时，我行不退还客户已经支付的有关费用。资金自动归集的缴费卡如果已购买结算套餐，则该缴费卡进行的资金自动归集手续费不能从结算套餐收取。\n   通过个人网银设定资金归集帐户时，能够选择归集帐户为他行帐户，目前他行资金归集到我行的不收取手续费。\n   通过他行网银将我行卡资金归集到他行,我行暂不收取客户费用。",
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-资金自动归集”进入交易页面；\n通过首页“最爱”页面也可添加资金自动归集功能菜单。详见:开放式个网-页面介绍；\n登录后可进行交易及查看“我的归集”、“查询明细”等相关信息。\n    3、页面截图待补充。",
            "扣款账户": "适用账户\n  支持理财金、灵通卡、e时代、活期存折与签约我行的他行网银互联账户（暂不支持非网银注册账户）。\n   不支持下挂账户（如联名账户）。\n签订数量\n   初次签订时，一个资金自动归集协议最多允许添加5个扣款账户，客户可以通过修改协议的方式继续追加扣款账户，每次可追加5个扣款账户，允许多次追加，没有扣款账户总数的限制。\n签订数量\n 同一张银行卡作为扣款账户不可以签订多个自动归集协议。可以设置异地账户。\n归集方式\n    如果设置“保留余额”方式，客户可以选择本异地的本人工行网银卡号、托管的他人工行卡号、他行卡号（通过网银互联协议挂入，必须具有“可查询”、“可支付”权限）作为扣款账户。\n归集方式\n    如果设置“固定金额”方式，客户可以选择本异地的本人工行网银卡号、托管的他人工行卡号、他行卡号（通过网银互联协议挂入，至少具有“可支付”权限）作为扣款账户。\n常见问题\n   如客户已有通过网银互联协议挂入的他行卡（账）号，为什么在签订资金自动归集时扣款账户无法选择到该他行卡（账）号？\n答：除了注意上述2种扣款账户方式外，很可能是客户的该他行卡（账）号具有的权限不符合上述条件所致。（可通过“我的账户 > 注册账户列表”的“他行账户”中的“注册方式”列查看权限）。\n比如图中的两个他行卡（账）号均是通过网银互联协议挂入，其中0011结尾这个卡（账）号只有“可支付”权限，只能用于签订“固定金额”方式的资金自动归集协议，而3211结尾这个卡（账）号只有“可查询”权限，无法签订资金自动归集协议。\n扣款规定\n   被扣款账户支持签约了可支付协议的他行账户。如果是“可查询可支付”，则归集方式可选保留余额和固定余额。如果是“可支付”，则归集方式必须选择固定余额时，才能选择到他行卡。\n扣款确认\n   当被扣款账户为他人账户时，系统会向被归集客户手机发送短息，客户收到短信后可持有效证件及相关扣款账户到我行本异地任意网点确认或通过“个人网银-我的账户-资金自动归集-我的资金自动归集”进行确认。\n归集限额\n   归集方式为“固定金额”或“保留金额”时，对于扣款账户分别为本人本异地工行卡号、托管的他人工行卡号，无金额限制。\n本人他行卡号金额限制在5万以内，他人卡号金额限制为1万以内。\n归集限额\n   将他行账户资金归集到我行账户：受他行网银互联协议金额和笔数的控制；\n   通过他行网银将我行卡上的资金归集到他行卡：受我行网银互联协议金额和笔数的控制。\n协议期限\n可选择1个月、3个月、6个月、12个月任意一种。",
            "收款账户": "适用账户\n  允许客户选择本异地的本人工行网银卡号、托管的他人工行卡号。支持在柜面注册的理财金、Ｅ时代、灵通卡。\n   不支持下挂账户（如联名账户）。\n协议规定\n 一个协议只能有一个收款账户，一个客户可以签多个协议。客户签订资金归集协议后10天内可以做归集方协议确认，超过10天则自动作协议作废处理。",
            "id": 30000016
        },
        {
            "安全介质挂失": "对电子银行安全介质进行挂失。无法自动解除，需要到柜面进行解挂。可查询到U盾和电子密码器对应的序列号。",
            "非注册账户挂失": "对本人未注册网银的牡丹卡、活期存折等账户进行挂失。",
            "name": "挂失",
            "主要功能介绍": "1、对灵通卡、理财金账户卡、e时代卡、存折存单挂失为临时挂失，挂失有效期、撤销手续等规定请参见《挂失及密码重置》。\n对准贷记卡、人民币贷记卡、双币贷记卡、国际借记卡、专用卡办理挂失的，挂失办妥即生效。撤销挂失需到发卡机构网点办理。\n2、办理自助挂失时，如出现以下“错误提示”，请按提示操作：\n（1）此类账户不能自助挂失，请到营业网点办理；\n（2）他人账户，不能挂失，请重新输入；\n（3）该账户已销户/已挂失/已冻结；\n（4）账户代码错误，请重新输入。\n3、网银注册借记卡换卡后，网银旧卡信息实时同步更新为新卡信息，不需要重新注册网银；网银注册信用卡换卡后，旧卡信息日终批量更新为新卡信息，不需要重新注册网银。\n4、挂失影响：注册卡挂失后我行停止凭卡办理的业务，如ATM取现和POS消费等，但保留该卡进入网上银行的功能。储蓄卡（如灵通卡、理财金卡等）在网银支持卡或下挂账户的明细查询、工资明细查询，不支持余额查询、转账、缴费等；信用卡、贷记卡、国际卡在网上银行可以进行账务查询，不能进行转账、缴费等。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "注册账户挂失": "对网上银行的注册卡/账户、下挂卡/账户进行挂失。",
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-挂失”进入交易页面；\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000017,
            "闪酷卡挂失": "可输入闪酷卡序列号、证件号码等信息，按照页面提示自助办理挂失。"
        },
        {
            "解除绑定": "    已经绑定了收款关系的账号可以通过操作栏中的删除功能进行绑定关系的删除。\n    在无法登录网银的情况下，客户可本人持有效身份证件和绑定E-mail或手机号的卡/折到开户地任意网点办理解除账号与E-mail或手机号的绑定关系。",
            "name": "收款绑定",
            "系统报错": "    如客户绑定手机号汇款时，页面报错“您输入的手机号已存在，请输入其他的手机号”。但客户表示该手机未与任何账户绑定过，此情况可尝试发送短信“JCSJHBD”到95588解除绑定后，再重新绑定。",
            "基本规定": "温馨提示：\n1、收款绑定包括：手机号收款绑定、E-mail收款绑定\n    2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "id": 30000018,
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-更多-收款绑定”进入交易页面；\n2、登录后可进行交易及查看“手机号收款绑定/E-mail收款绑定”相关信息。\n3、页面截图待补充。",
            "适用客户": "仅支持有工行账户的客户。",
            "挂失/换卡": "若客户已经绑定了手机号收款，换卡(包含挂失换卡\\正常换卡等)时系统会自动同步旧卡对应的绑定手机号关系，无需客户重新设定手机号绑定关系。",
            "绑定关系": "收款人绑定关系后，汇款人在个人网银汇款时输入收款人姓名、E-mail或手机号和金额即可汇款。一个账号只能与一个E-mail或手机号绑定，即一对一绑定。"
        },
        {
            "name": "明细查询",
            "主要功能介绍": "1、查询范围\n提供网上银行本/异地注册账户及卡内下挂子账户当日及在一段时间内发生的所有交易详细信息（包括柜面交易、购物消费情况等）的查询。\n2、明细查询条件\n包括：起止日期，选择注册账户、下挂账户、币种（如果选择的是贷记卡则展现币种选项）、资金流向（含全部、收入和支出）。\n3、明细要素\n显示为：交易日期、摘要、收入/支出（显示交易金额，借记卡显示记账金额，收入前方增加“+”号，且为红色字体，支出前方增加“-”号且为绿色字体）、币种、余额、对方信息、详情。\n4、商务卡规定\n在个人网上银行不支持对商务卡进行历史明细的查询。\n5、下载格式\n明细（含超期明细）支持下载，下载可选.txt和.csv两种格式信息。下载提供150条。不支持Email发送功能。\n6、挂失前明细\n对于牡丹灵通卡、e时代卡、理财金卡，活期存折、牡丹贷记卡（单币/双币）、牡丹准贷记卡，，挂失换卡/折以后，可以通过网上银行查询账户在挂失之前的明细情况。\n7、汇款摘要\n个人收到汇款摘要一栏显示“个人”的交易，此交易为企业客户通过企业网上银行的“贵宾室-企业财务室-提交指令”中的“批量支付指令”进行的支付类交易，个人账户为收款账户。截止至目前，所有活期存折摘要为“个人”的贷方交易，均为“浙江支付宝”转出的款项。可以先提示客户“该款项有可能为浙江支付宝转过来的”。如果客户不确认，可以通过查账方式查询“汇款方开户地区”。\n8、显示卡号\n对于贷记卡和信用卡，如果查询的卡片为主卡，则历史明细列表中，会显示副卡的历史明细；如果查询卡片为副卡，则历史明细列表中仅显示副卡的历史明细。目前暂不支持以显示尾号后四位的方法来区分信用卡主、副卡消费明细，此情况会在后续进行版本优化，请随时关注页面变化。\n9、时间排序\n贷记卡查询明细由于收单交易，有一些信用卡入账交易日可能因为商户当天营业额太少，抵消不了当天的退货额，所以收单这边对此类交易做了挂起处理。导致交易日期跟入账日期不一致，影响排序。明细的展现按照入账日期排序，网银查询时可能会出现明细结果中交易时间不是按时间升序排列。\n10、副卡明细\n副卡交易后主卡网银当日没有明细体现，此情况为信用卡副卡当日有交易发生后，主卡持卡人通过查询主卡信息时不显示副卡当日交易明细，如果副卡单独开通网银，则可以在副卡的网银中查到当日明细。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "可查询时长": "可查询5年内的明细。",
            "操作路径": "1、操作路径\n（1）点击首页面“全部-银行卡.账户-账户服务-明细查询”进入交易页面。\n（2）点击“我的网银-卡包”点击要查询卡片后面的“明细查询”进入交易页面。\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000019
        },
        {
            "撤销预约": "预约某家期货公司后，可以选择撤销预约，但撤销申请须由所申请的期货公司进行审核确认后撤销。\n预约开户指令有效期为1个月，如1个月内期货公司未对客户申请进行响应，则系统自动撤销客户该笔申请。",
            "历史转账明细查询": "投资者可以查询100天以内的历史集中式银期转账明细。查询条件包括银行结算账户、交易时间，如果不输入则返回所有集中式银期转账明细。",
            "预留信息": "在我行网上银行系统办理预约开户后，到所预约期货公司办理期货账户开立时，如使用不同于网上预约时预留的身份证和银行账户信息，则该笔开户预约交易不成功，客户需自动通过我行柜面或网上银行办理银期关系绑定。",
            "业务概述": "银期转账即在期货公司与我行授权的账户之间进行资金的相互划转。",
            "期货账户开户预约": " 集中式银期转账开户预约业务（以下简称“开户预约”）是指期货投资者通过“网上银行”登记投资者开户预约申请后，由银行将相关信息发送期货公司进行开户预约，最后由投资者到期货公司营业部临柜进行身份核实、确认并签署相关文件后，期货公司确认无误再与银行一并开通投资者集中式银期转账的一项投资者服务。",
            "name": "期货",
            "\n银行转期货公司\n": "    1、个人投资者、机构投资者可以将期货资金从个人结算账户转账至期货公司的保证金账户，同时更新投资者在期货公司的保证金账户余额。对于异地转账，个人投资者将缴纳汇划手续费和转账手续费。同城转账缴纳转账手续费。具体收费标准将与期货公司协议约定。\n    2、查询的银期转账关系列表中包括客户本异地的所有对应关系，但转账时必须切换到银行账户所在地进行交易。\n    3、转账交易视同本人账户之间转账，交易时不需要签名或输密码，也不受网银交易限额控制。转账金额同时受期货公司参数控制。",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：个人集中式银期转账。\n    2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "当日转账明细查询": "通过此项功能，投资者可以查询当日成功进行集中式银期转账的明细。",
            "风险提示": "通过我行对于集中式银期转账网上开户预约完成期货账户开立后，在期货市场交易中产生的一切风险和导致的损失均由投资者自行承担，我行不承担任何责任。",
            "操作步骤": "1、个人投资者按“期货账户开户预约”功能的操作步骤完成预约，如需缴纳手续费，则选择账户缴纳。预约被期货公司受理后会给出成功信息提示。\n2、投资者可通过左侧“期货账户开户预约”下的“开户预约结果查询”功能进行开户预约进度查询和撤销。\n3、预约成功后，后续会由期货公司主动与投资者进行联系，投资者携带有关证件到期货公司营业部进行确认并签署“集中式银期转账协议”，开户预约成功，无需再去银行柜面或网上银行进行银期关系绑定。",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-期货”进入交易页面；\n通过首页“最爱”页面也可添加银期转账功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“转账明细查询”相关信息。\n3、页面截图待补充。",
            "变更/解除": "投资者可变更集中式银期转账业务的银行结算账户或者解除其银行结算账户和期货资金账号的对应关系。",
            "注册": "此功能需要建立客户银行结算账户和期货资金账户的对应关系。",
            "适用客户": "仅支持柜面注册用户。\n集中式银期转账网上开户预约业务只针对我行个人网上银行客户开放。\n在使用集中式银期转账网上开户预约业务前，我行系统根据期货公司要求对客户资质进行判断，如客户为我行私人银行客户或者客户上个季度末在我行综合资产超过期货公司的设定门槛，则我行可以为该客户办理集中式银期转账网上开户预约业务。",
            "id": 30000020,
            "开户数量": "在使用集中式银期转账网上开户预约业务时，同一时刻只能选择一家期货公司办理开户预约业务。",
            "期货公司转银行": "投资者可以将其在期货公司的期货资金从期货公司保证金账户转账至银行结算账户，同时更新投资者期货保证金余额和银行账户余额。对于异地转账，由期货公司指定的结算账户支付汇划手续费。 "
        },
        {
            "适用账户": "自助注册网银卡和自助添加网银卡通过开放式网银可以购买理财产品。自助注册网银客户通过开放式网银办理理财产品交易时，一次登录会话过程只需要验证一次静态支付密码。",
            "额度预约购买": "相关基本规定参见：《理财定投/预约/转承接》中“理财产品预约额度购买”。\n需要客户经理在个人营销创建订单后，才可以通过“我的预留理财产品或客户服务-金融超市-收银台”进行查询及支付购买客户经理推荐高端额度订单。标黄的功能在哪？\n  客户经理推荐高端额度订单中结果中显示订单有效期。普通订单展示订单有效期显示格式：xxxxxxxx（有效开始日期）-xxxxxxxx（有效截止日期）；预留理财产品订单展示支付有效期，显示格式：xxxxxxxx（募集期首日）-xxxxxxxx（预留有效截止日期），如果“募集期首日”等于“预留有效截止日期”，则支付有效期显示xxxxxxxx 12：00。",
            "理财产品定投": "可以通过该功能签订、修改、暂停/恢复、终止理财产品定投协议，查询定投执行明细，签订成功的理财产品定投协议和协议执行明细还可以在网上预约-我的预约功能下进行查询。理财产品定投的具体介绍请参见《理财定投/预约/转承接》。\n开放式网银中这个功能在哪？",
            "理财质押": "我的理财产品列表，对于支持质押的理财产品支持质押，点击后跳转到网上贷款相关交易栏目。",
            "超期查询功能": "该功能查询理财交易明细不早于2011年05月01日。在交易明细的查询输入页面特别提示：“如果您需要查询曾经查询过的2年以上的超期历史明细，请点击往期超期明细查询记录”。\n支持下载180天内的明细，并新增email发送方式（日终后批量处理），支持发送2年前的明细。",
            "适用客户": "理财产品的展示根据客户类型（普通、理财金、财富客户）和贵宾等级等判断条件，客户可看到不同产品信息。",
            "常用功能介绍": "理财产品\ne灵通、现金管理、稳利产品、尊利增利、净值产品业务介绍详见本外币理财通用规定 ",
            "高净值客户": "首次购买本外币高净值理财产品时，网银页面会自动跳转到“高净值客户评测”功能，按照页面提示确认后重新继续购买产品。\n此条放在风险测评处是否更好",
            "行权业务": "行权业务是针对实物型的理财产品，通过系统设置行权类别，在客户持有产品份额确认后，进行实物产品兑换。兑换后扣减客户持有的产品份额，同时兑付该段时间相应兑付份额的收益，在产品到期后统一兑付剩余份额收益。\n当客户持有支持行权的理财产品份额且满足行权条件时，我的理财产品列表中的操作栏将展现“行权”链接，客户可以选择进行行权操作，提交的行权指令可以通过“我的理财产品-在途交易“功能撤销。 \n私人银行理财产品支持“行权”业务。",
            "操作路径": "1、操作路径\n点击首页面“全部-理财.债权-更多”进入全部功能页面点击某项理财产品；\n通过首页“最爱”页面也可添加理财产品功能菜单。详见:开放式个网-页面介绍；\n通过首页“投资理财-理财”或“财富广场-理财“或“我的网银-猜你喜欢”（这个页而每个人都一样吗？）进入交易页面。\n2、登录后可进行交易及查看“理财产品”相关信息。\n    3、页面截图待补充。 ",
            "赎回": "自助注册网银卡和自助添加网银卡可以通过开放式网银赎回理财产品。\n如遇产品工作日交易时间内，则直接提交正常赎回；如在产品非工作日或者工作日交易截止时间后赎回，系统将提示预约交易，客户确认后生成顺延预约申请，仅顺延到下一个工作日。这个不放在交易时间中吗？\n通过开放式网银赎回理财产品时，如该产品说明书中已注明“客户不得提前终止本产品”，则该产品不可以赎回操作，页面会提示“投资天数不能小于最低持有天数”。",
            "我的到期承接理财产品": "该业务针对持有固定收益类普通理财产品的客户，在产品到期前提供部分承接产品可供选择，客户选择好承接产品，原产品到期后自动购买客户选择的该承接产品。办理条件和相关规定参见《理财定投/预约/转承接》。",
            "id": 30000021,
            "理财交易\n账户开立": "无需单独开立理财交易账户，如客户尚未开立理财交易账户，通过开放式网银购买理财产品（如工银e灵通、工银灵通快线等）时，同时开通理财交易账户。理财交易账户支持借记卡、多币种活期存折。\n温馨提示：活期存折不支持购买外币理财产品。",
            "修改分红方式": "自助注册、自助添加的网银注册卡无法修改分红方式。",
            "回单打印": "通过网银购买理财产品后，无法通过柜台打印相关确认单或打印凭证。",
            "在途交易\n(截图待补充)": "1、撤销通过网上银行提交的、尚未生效的理财产品购买或提前终止的交易申请。\n2、通过其他渠道（如柜台等）购买的理财产品，如该产品在募集期内可以撤单，可以通过网银（含自助注册网银卡和自助添加网银卡）撤销。此处不严谨，仅募集期内的可以撤单吗？",
            "常见问题": "1、不同客户在同一个地区办理的银行卡，通过网上银行进行购买理财产品时，为什么所看到的产品销售状态是不同的，一个是显示在售状态，一个显示售罄状态？\n答：不同网点注册用户看到的产品实时额度是不同的：\n（1）如果客户没有开通理财账户，那么所有产品默认都显示在售。\n（2）如果是柜面添加网银的卡，这个网点号是指添加网银的网点。\n（3）如果是自助添加网银的卡，这个网点号是指账户对应卡开卡的网点号。\n2、登录开放式网银后，在工行理财的理财产品列表中的“开放日”一栏中有“国家工作日历”和“全年工作日”两种名称，这两者有什么区别？\n答：“国家工作日历”:国务院办公厅每年发布的工作日安排。“全年工作日”：全年每一天。\n3、客户通过开放式网银查询购买的理财产品时，为何出现白屏？\n答：此情况一般是由于客户持有工银E灵通产品造成的，如客户持有该产品，在XP系统下点击“工行理财-我的理财产品”查询就会白屏，请客户在WIN7或以上电脑查看或通过手机银行查询即可解决。\n4、在开放式网银购买理财产品时，“购买”按钮为何为灰色？\n答：2016年1月10日起，当理财产品已售罄时，购买按钮显示为灰色。",
            "交易时间": "7*24小时。\n温馨提示：通过开放式网银购买理财产品时，所有产品发行当日早上8:00左右网银会显示可以购买，但会有个别产品在系统中设置的交易时间为9:00左右开始，从而导致客户虽然在8:00左右就可以点击购买链接，但实际上需要到9:00左右才能购买成功。请客户以网银实际出现的购买页面为准。",
            "调整理财交易卡": "1、仅支持柜面注册的借记卡及存折。\n2、本业务只支持在当前业务地区办理，如需管理其他地区开立的理财交易账户，请切换到相应的业务地区办理。",
            "自动再投标志": "1、在“我的理财产品”下查到持有产品份额，对于保本稳利、财富稳利等理财产品，列表右侧会展现“持有详情”按钮，点击进入可更改再投标志、再投期限。\n2、支持自助添加、柜面注册/添加的网银卡。",
            "信息披露": "展现理财产品信息披露日为一年以内的信息披露报告。查询已到期产品信息披露报告展现相关信息披露报告。",
            "预约购买": "在产品说明中规定的交易时间以外的时间段内，通过开放式网银购买理财产品为预约购买。\n这个不放在交易时间中吗？",
            "查看挂钩标的物价格": "如产品为披露标的物价格产品，且维护了挂钩标的物观察期，支持客户查看挂钩标的物价格，客户可以查看观察期内挂钩产品价格。",
            "联动赎回": "当该产品支持预约赎回，且网银渠道支持预约赎回时，购买页面增加联动预约赎回。",
            "产品购买": "1、购买产品时不受网银交易限额的控制。\n2、购买理财产品是在募集成功后才进行资金扣划处理，在募集期中为冻结状态。客户可通过网上银行余额查询交易查询其资金变动情况，其当前余额不发生变化，可用余额会发生变化。\n3、当理财产品购买，当产品额度不足时，提示页面出现“理财产品新品提醒”链接，点击后跳转到工行信使相关订制栏目。\n4、当期主推的理财产品会标记“推荐”，这类产品有的侧重于稳健安全（保本型），有的侧重于投资收益，有的属于特色理财（结构性存款）。",
            "新型理财产品": "1、支持预约购买。\n2、支持预约赎回\n3、提供新型理财产品交易撤单功能。\n4、新型理财产品属于类基金产品，此项功能支持撤销申购或赎回的操作。\n5、其撤销操作的时间与“基金交易撤销”的操作时间相一致。\n6、理财产品交易明细超期查询功能。新型理财交易明细开始日期不早于2011年11月01日。在交易明细的查询输入页面特别提示：“如果您需要查询曾经查询过的2年以上的超期历史明细，请点击往期超期明细查询记录”。\n  支持下载180天内的明细，并新增email发送方式（日终后批量处理），支持发送2年前的明细。\n第6条放在购买这合适吗？",
            "可查询内容": "1、可查询已经购买的已过募集期的理财产品信息。网银不参与销售的本外币理财产品，在网银能够查询产品的份额，但不能进行赎回操作。\n2、查询理财交易账户下当前持有的理财产品份额详情，办理产品的提前赎回和终止业务。在网上购买理财产品（稳得利等）后需要等起息日后方可查到份额。\n3、私人银行客户可在开放式网银查询其持有份额。支持私人银行理财产品指定日期预约购买和赎回。私人银行部分理财产品只有指定客户才能看到特定产品。请客户以网银实际销售的理财产品为准。\n  我的理财产品预留额度列表支持私人银行预留产品。私人银行理财预留产品记录，支付有效期显示为“-”。操作栏仅提供支付链接，点击支付，进入购买理财产品交易流程。",
            "明细查询功能": "查询理财交易账户下购买、终止以及撤单的各类理财产品当日交易明细和历史交易明细。可查询1年内的交易明细。",
            "预约赎回": "如果理财产品支持预约赎回，网银页面会显示“预约赎回”按钮，客户点击后，跳转到“网上预约-预约申请-理财产品赎回预约-预约”，赎回页面可由客户输入指定日期进行赎回。",
            "调整交易卡与注销规定": "调整理财交易卡、注销理财交易账户等基本规定参见：投资理财-理财产品-个人理财项下内容。",
            "name": "理财产品",
            "基本规定": "温馨提示：\n1、基本规定参见：本外币理财通用规定。\n2、理财产品介绍、规定及理财产品汇总表参见：投资理财-理财产品-个人理财项下内容。\n上面两条是否可合成一条\n3、通过开放式网银“理财产品”点击产品名称后所有显示的产品说明书均是PDF格式，客户的电脑需要安装支持查看pdf格式文档的软件才可以打开查看。\n4、理财产品列表、已过募集期理财产品查询、设置理财产品定投、理财产品到期承接、承接产品列表等相关栏目，预期年化收益率”具体数值的展示保留两位小数（带%），如果多于两位，采用四舍五入原则。\n开放式网银在哪找到标黄的3个栏目\n5、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ",
            "浮动盈亏公式": "浮动盈亏=理财产品累计赎回资金-累计购买资金+参考市值+累计现金分红。\n客户可以通过修改累计赎回资金、累计购买资金、累计现金分红，进而修改浮动盈亏。如果对应理财产品无净值概念，即理财产品没有报价，则浮动盈亏项显示为“-”；此外，用户浮动盈亏从4月11日版本投产后开始累计，投产前的浮动盈亏不做移行，即存量产品的浮动盈亏在版本安装后显示为0。",
            "风险测评": "1、第一次购买理财产品须完成风险评估，参见：理财账户及风险测评。\n2、当客户购买或签订的理财产品风险等级高于客户风险测评等级时，会提示客户风险等级与产品不匹配，引导客户重新进行风险测评，需要客户重新测评后客户风险等级高于相关产品风险等级时，方能购买成功。",
            "私人银行理财产品到期承接": "如果产品有对应的可承接产品，则点击到期承接后会展现可承接产品列表，提交了到期承接申请的产品，在我的到期承接理财产品中，可以查看申请处理状态。对于已生效未执行的承接协议可以进行修改或撤销处理。\n客户购买理财产品（如保本稳利产品及财富稳利产品等）确认后，开放式网银“工行理财-我的理财产品”持有详情栏目中显示的“当期结束日”是在客户下单时已计算，之后都不会再变化，在此日期内可以修改自动投资周期。如果我行在客户下单前已设置好节假日，则显示的“当期结束日”是延长后的日期；如在客户下单后再设置节假日，则显示的“当期结束日”不包含延长的日期。"
        },
        {
            "查询执行明细": "可查询客户在当前业务地区所定制的各项理财服务协议和在服务有效期内按照客户的约定发生的所有历史交易明细。可以根据理财服务选项来查询具体的理财服务执行明细。\n1、可选的账户包括已注册到网上银行的理财金卡、E时代卡和灵通卡等账户。\n2、可查询的理财服务包括客户在我行网上银行和营业网点签订的所有理财服务。\n3、如需查询客户在其他地区所签订的理财协议的执行明细，请切换到相应业务地区办理。\n4、可查询6个月内的交易明细。",
            "name": "理财服务",
            "基本规定": "温馨提示：\n    所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ",
            "我的理财服务": "客户可查询在当前业务地区网上银行或营业网点与我行签订的尚在有效服务期的理财产品自动投资协议和滚动投资协议的详细信息，可以终止已生效的理财协议但不能终止客户在营业网点办理的各项理财服务，可暂停/恢复理财协议。\n1、对于“灵通快线超短期理财计划”，不能通过该功能修改协议内容（含申购、赎回金额、协议有效期），可以终止协议后重新签订新协议设定相关协议内容。\n2、如需查询或终止在其他地区签订的理财协议，客户需切换到相应业务地区办理。\n3、理财协议过期后，状态显示“临时终止”是正常的，原因是由于客户在协议过期后没有自行去终止，主机批量程序将过期的协议状态置为“临时终止”，请客户通过“查询/终止理财服务”自行终止协议即可。",
            "操作路径": "1、操作路径\n点击首页面“全部-理财.债券-理财服务”进入交易页面；\n2、登录后可进行交易及查看“理财服务”相关信息。\n    3、页面截图待补充。 ",
            "id": 30000022
        },
        {
            "name": "电子回单",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "操作路径": "1、操作路径\n（1）点击首页面“全部-银行卡.账户-账户服务-电子对账单”进入交易页面；\n（2）点击“我的网银-卡包”点击要查询卡片上面的“账单”进入交易页面。\n2、页面截图待补充。",
            "验签电子回单": "通过该功能可以验证2年（730天）的回单信息。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "查询电子回单": "1、可以点击“详细信息”来查看、打印已经生成的电子回单指令信息。如需要校验、打印电子回单，可在查询结果页面点击“回单校验”。\n2、只有成功的交易才提供回单信息；查询、打印回单信息不需要使用交易介质验签。\n3、电子回单中显示时间戳、类型、时间、验证码等信息。电子回单中的时间戳指的是客户首次查看回单的时间。\n4、个人网银中“电子回单”保留一段时间后会自动清除，通过网银无法查询回单，目前柜面也不提供个人业务的回单打印。\n5、通过个人网银电子回单（含收付款账单-支付、退款电子回单）中同步生成的二维码，可用手机银行客户端扫描回单二维码对回单进行验证。\n6、查询电子回单时提示页面空白，请客户点击浏览器上方菜单栏的“工具”（或按Alt+T），选择“弹出窗口阻止程序”，并在展开选项中选择“关闭弹出窗口阻止程序”即可。",
            "可查询的回单类型": "网上购物、网上转账汇款、网上批量转账汇款、境外外汇汇款、工银速汇、代缴学费、工银e支付、积存金转让、洗脸网银汇款",
            "id": 30000023
        },
        {
            "name": "电子对账单",
            "私人银行对账单": "为私人客户提供定制对账单、我的对账单功能。\n通过网银进行签订、修改、删除、查询对账协议及对账单查询下载功能。在网上银行可打印月度和年度两种对账单。如果客户定制了对账单，但当月对账单还未生成时，查询对账单-我的对账单，会报交易失败。请客户下一月月初后查看当月定制的对账单即可。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "信用卡对账单": "对账单\n1、查询和下载最近3个月的信用卡对账单，如您的卡片当月没有交易则没有对账单。\n2、个人网银不支持副卡查询对账单。\n3、信用卡/贷记卡只能在成为网银注册卡后的次月查询和下载对账单。\n4、双币贷记卡挂失换卡后账单号为何不变的原因为对账单上的号码为账号，账号与初次办理的主卡卡号是一致的，但并不是主卡卡号。\n清算单\n1、主卡持卡人可以查询主卡的账务汇总表、主卡交易汇总表、主卡交易明细表，副卡持卡人可以查询副卡交易汇总表、交易明细表。\n2、最长可查询最近一年的明细信息。\n设置对账单\n可以设置Email对账单、 短信对账单、网信对账单。\n补寄对账单\n--",
            "操作路径": "1、操作路径\n（1）点击首页面“全部-银行卡.账户-账户服务-电子对账单”进入交易页面；\n（2）点击“我的网银-卡包”点击要查询卡片上面的“账单”进入交易页面。\n2、页面截图待补充。",
            "综合（组合）对账单": "1、综合（组合）对账单支持在线查询下载，及Email发送。\n2、客户的个人网银中只有一张注册卡，客户办理了账户的挂失换卡业务后，已定制的综合（组合）对账单服务不需要重新定制。\n3、网银中只有一张商务卡，不支持定制综合（组合）对账单。商务卡添加为网银的注册卡后，定制的综合（组合）对账单中包含商务卡信息。\n4、客户定制了综合（组合）对账单，但邮箱中收到的对账单不显示定期存款信息，此情况请客户在网银上将定期账户追加到组合对账协议下，对账单中才可展现定期帐户的信息。\n5、客户选择以电子邮件的方式接收对账单时，账单不能正常打开，是浏览器自带的安全控件对账单内容进行了阻止，分以下两种情况：\n（1）当浏览器提示“为帮助保护您的安全，Internet Explore已经限制此文件显示可能访问您的计算机的活动内容”时，需选择“允许阻止的内容”，以便账单内容的正常显示。\n（2）当网页出现安全警告并提示“允许活动内容（如脚本和ActiveX控件）可能对您有所帮助，但是活动也可能危害您的计算机。您确实要让此文件运行活动内容吗？”时，需选择“是”，以便账单内容的正常显示。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "养老金对账单": "1、支持在线查询和发送Email的方式查看“企业年金”对账单。\n2、可以查询养老金账户在选定期间内发生的缴费信息、领取信息等明细记录。查询结果仅包含部分信息内容，如需了解更详细的内容，或对查询结果有疑问，客户可以与所在企业的年金管理部门联系。",
            "id": 30000024,
            "基金对账单": "1、对账单内容包括：基金份额、投资明细、基金分红明细、基金定投交易明细、基金公司积分等信息。\n2、支持查询1年的对账单数据，不支持下载。"
        },
        {
            "收款账号": "收款人账号只能输入数字、大小写字母和\"-\"。其中：\n1、汇往欧盟国家，需直接在“收款人账号”处输入“IBAN格式的收款账号”， IBAN就是国际银行账户号码，每一个国家的IBAN都有一个固定的长度，IBAN最多为34位，由三部分组成：\n（1）前两位是字母组成的国家代码；\n（2）第3、4位是校验码；\n（3）最多可由30个数字或英文字母组成的BBAN（基本银行账号），各国BBAN长度基本固定。下表为各国IBAN的长度（含ISO标准国家代码、国家名称、IBAN长度），可快速校验输入的账号是否正确，请参考\n汇入澳大利亚，需直接在“收款人账号”处输入BSB号码（BSB号码是澳大利亚银行的识别号码）。具体填写格式：BSB号码+收款人账号，BSB号码与账号间无需空格或其他符号。注意：在填写“BSB号码+账号”前，无须输入其它无关信息，具体BSB号码请客户咨询收款人银行。",
            "收款人名称": "  需要以英文或汉语拼音方式进行填写，不得超过35个字符。",
            " 基本规定": "网银支持办理工银速汇转汇业务的银行、全额到账方式收费标准与柜面一致，柜面办理规定参见《个人工银速汇转汇业务》；",
            "汇款附言": "1、字符长度不超过60个字符；输入字符种类只能是大小写英文字母、数字、逗号、句号和空格；\n2、目前汇款人在“汇款附言”栏输入信息成功提交后，境外收款人无法看到附言内容，“汇款附言”仅作为本地网银数据记录。",
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-境外银行汇款/Visa/MasterCard汇款”进入交易页面；\n通过首页“最爱”页面也可添加境外银行汇款/Visa/MasterCard汇款功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“交易明细”相关信息。\n3、页面截图待补充。",
            "自动购汇": "支持客户查询汇出卡（账）号的余额，客户选择汇款账户后，网银自动显示汇款币种余额，如金额不足，在满足自动购汇条件下，客户选择“钞汇标志”为“汇”，并且客户所选汇款币种属于我行结售汇购汇支持的币种范围内时，可勾选“自动购买外汇”复选框（默认不勾选），实现自动购汇；\n若以下条件都为是，则视为满足自动购汇的条件：\n（1）当前地区的购汇地区是否为开通；\n（2）客户的证件类型是否为身份证；\n（3）当前操作时间是否在我行个人结售汇交易时间内。\n自动购汇的点差优惠具体规则同网银结售汇交易；\n对于自动购汇的跨境汇款：如果购汇成功，但是汇款失败，则在结果页面展示购汇成功结果，同时展示相应汇款失败报错。如因跨境汇款信息填写有误，汇款失败，购汇操作生效，购汇金额记入指定账户外币余额。如果购汇失败则该汇款直接失败，显示相应报错信息。",
            "id": 30000025,
            "汇出账户": "柜面注册/添加的e时代卡、灵通卡、理财金卡、活期存折、国际借记卡、信用卡、贷记卡。不支持托管账户作为资金转出账户。\n柜面注册的多币种e时代卡、灵通卡、理财金卡、工银财富卡、活期存折和托管账户。\n柜面注册的多币种e时代卡、灵通卡、理财金卡、工银财富卡、活期存折和托管账户。支持所有证件类型的客户。",
            "通用规定": "1、详见《服务价目表》/简表-外币汇款-个人跨境汇款手续费（电子银行），手续费对比；\n2、汇款时区分钞汇，如果是汇户则直接汇出，如果是钞户需要收取钞转汇手续费，手续费以人民币收取(工银速汇转汇除外)，直接从手续费扣费账户中扣除。",
            "明细查询": "支持查询近6个月的明细。\n    跨境汇款明细查询详见《个网明细查询一览表》。",
            "电讯费优惠": "  电讯费交易基准手续费为150元，网银渠道享受优惠66.666666%，实收金额为100元。",
            "短信通知": "    款项通过境外工行发往境外其他银行，款项到达境外他行成功后我行仅给汇款信息中填写的手机号（仅为国内手机号）发送通知。此短信不收费。也可在“转账汇款查询”交易中查询汇款进度。",
            "汇款凭证": "    柜面不提供个人网银汇款凭证打印。",
            "直连汇款": "2016年5月22日起支持中国-南非直连汇款功能，具体操作步骤",
            "页面信息": "    网银页面显示手续费信息与办理普通汇款一致，在确认支付款项前显示验签界面，提示手续费、邮电费、网银优惠信息等内容；",
            "收款信息": "收款国家\n   1、暂不支持向美国、哥伦比亚、委内瑞拉、缅甸、伊朗、苏丹、古巴、俄罗斯、英国等国家汇款；\n   2、如收款人所属国家为禁汇国家，页面会出现“您选择的收款人所属国家是汇款禁入国家，为保护您的利益，我行不能为您提供此服务”提示。请以实际页面提示为准。\n收款人信息\n  只需填写收款人姓名和账号，款项通过我行与VISA国际组织直连的清算网络汇入收款行，无需经过其他代理银行或清算组织。\n收款账户\n1、对于工银亚洲账户仅支持向主账户汇款，不支持向所有工银亚洲财智账户（包含主子账户）汇款，若汇款页面会出现报错“收款卡/账号不合法”；\n2、支持向境外信用卡汇款；\n3、收款行是否为工行选择“是”，是否为工行NRA账户选择“否”时为工银速汇点对点业务。\n输入方式\n“收款人开户银行所在国家（地区）”（收款人开户银行机构选择“工行境外分行”时）、“收款人收款银行名称（代理行名称）”（收款人开户银行机构选择“工行境外代理行”时）、“收款人开户银行分支机构”：输入框的输入方式显示为“请选择或手工输入”，当客户点击输入框准备输入时，按照首字母排序显示供客户选择，同时支持手工输入方式。\n收款账户\n1、支持向工银亚洲账户汇款；如收款人的工银亚洲财智账户（包含主子账户）支持外币币种收款，可通过该功能办理向工银亚洲财智账户（包含主子账户）汇款；\n2、支持向境外企业账户转账；\n3、支持向境外信用卡汇款。",
            "注意事项": "  客户在个人网银提交汇款指令后，系统实时进行黑名单检查，如发现收款人、付款人、收款国家涉及黑名单客户，则拒绝客户在个人网银办理，页面显示“请您到柜面办理汇款业务”，若不涉及黑名单，则按现行进行处理。",
            "收款行标识的使用": "    根据“收款币种”和“收款行所在国家（地区）”决定“收款行标识”（收款行BIC和收款行本地清算号）的录入方式。\n    美国-美元：收款行BIC和收款行本地清算号二者至少输入一个，可以同时输入。如果都输入则按本地清算号查询展现收款行信息。本地清算号代码名称为ABA NO.，ABA NO.（或FW号）格式为FW加9为数字的清算号（清算号可为9位ABA/ROUTING NO.）；\n    英国-英镑：收款行BIC和收款行本地清算号二者至少输入一个。如果客户录入的SWIFT CODE第8位（含字母加数字）为“1”时，本地清算号（Sort Code）必须输入。本地清算号代码名称为Sort Code，Sort Code格式为SC加6位数字的清算号；\n    澳大利亚-澳元：只能录入本地清算号且必输。本地清算号代码名称为BSB NO.，BSB NO.格式为AU加6位数字清算号；\n加拿大-加元：只能录入本地清算号且必输。本地清算号代码名称为Transaction NO.，Transaction NO.格式为CC加9位或5位数字的清算号(一般为4位INSTITUTION加5位TRANSIT号）。     如果客户输入的本地清算号是5位（仅指数字），此时必需录入收款行BIC。系统根据该BIC查找相应的清算号，并取前四位和客户提供的5位清算号组成9位清算号，再展开该清算号。5位BIC展开为9位以后，提示客户：“按照加元汇款惯例，需使用9位的收款行清算号，现已根据您提供的5位清算号（CCXXXXX）和BIC（XXXXXXXXXXX）予以补齐。”\n如客户提供8位清算号，那么有可能当地银行把INSTITUTION或者TRANSIT的第一位“0”省略了，这种情况下建议向当地银行确认哪个少一位，补0即可。\n    其它国家币种组合：只能使用收款行BIC且必输。\n    温馨提示：对于以上清单号，客户输入错误，鼠标离开后弹出提示信息，例如（提示信息中的绿色字体要随上面列出的不同国家和举例变化，参见上面说明即可），该提示仅提示，客户不修改也可以正常提交。",
            "付款信息": "汇款人地址最多可输入35个字符。\n汇款人地址\n1、汇款人地址字段按照登录客户的地址信息，直接转换为对应的拼音予以回显给客户参考，每个字转换的拼音之间用空格隔开，回显的该字段支持修改；如果登录时客户未预留地址信息，则由客户手工输入；\n2、汇款人地址街道输入框遵循收款人地址街道输入框的规则。\n余额回显\n在“钞汇标志”后面显示余额查询功能，根据客户选择的“汇款币种”和“钞汇标志”，直接显示余额。\n汇款币种\n  随着客户选择的收款人开户银行分支机构变化，仅显示对应分支机构支持的收款币种。\n自动购汇\n  向境外工行汇款（包括向工行NRA账户汇款）支持自动购汇功能，客户开户身份证号为15位时，不能使用自动购汇功能。\n汇款人名称\n1、需要以英文或汉语拼音方式进行填写，不得超过35个字符；\n2、如果汇款人姓名不包括多音字，该项就不展现，不区分首次汇款和非首次汇款。",
            "汇款限额": "单笔≤2500美元或等值其他外币。\n单笔≤5万美元或等值其他外币。\n日累计≤5万美元或等值其他外币，向境外VISA卡汇款日累计限额，累入“境内汇出汇款的日累计限额”。\n日累计≤5万美元或等值其他外币。",
            "收款人地址": "1、收款人地址中不支持特殊字符\"`\"；\n2、街道输入框按照“street”、“district”和“road”、“district”关键字判断。客户可任选其中一组关键字，如没有输入上述关键字，鼠标离开时，页面出现提示：“为保证汇款成功，建议您输入详细的地址信息，如街道中应包括“***street，***district”或“***road，***district”。”\n不对街道、城市、邮编每个做长度限制，但是街道、城市、邮编总长度不能超过100字符。不能为汉字、不能包含全角或半角~!@#$%^&*_\\|{}[]\"<>=-:字符。\n1、对于以下情况之一，收款人地址为必输：汇款币种为加元；收款行所在国家为加拿大、巴西、土耳其、埃及、阿联酋；\n（1）需要提供分段的收款人地址：加拿大加元及收款行在加拿大的其他币种汇款，收款人地址需要区分road/street（街/路）、town/city（城市/城镇）、state/province（州/省）及邮编等字段；\n（2）需要提供收款人地址，但不需要分字段提供，也不需要进行关键字校验。：收款行所在国家为巴西、土耳其、埃及、阿联酋，收款币种为任意币种。\n2、其它情况下，收款人地址为选输项。",
            "支持币种": "英镑、港币、美元、瑞士法郎、新加坡元、瑞典克朗、丹麦克朗、挪威克朗、日元、加拿大元、澳大利亚元、欧元、新西兰元、韩元、南非兰特、泰国铢、澳门元、卢布。",
            "汇款退回\n情况": "每笔汇款汇出后，人民银行清算系统以及境外相关清算单位会对我行进行收费，因此由于客户提供的账号、收款人姓名等方面有误造成汇款被退回，所收取的汇款手续费不能退回。请客户务必核对准确。\n温馨提示：\n  1、通过网银办理的向境外银行汇款会落地到账户开户行柜面，由柜面选择汇款路径后等待当地外汇集中发报网点负责批付，如被拒绝，则资金退回到客户账户的汇户中，手续费退回到支出账户（钞变汇手续费不退）。若资金汇入收款银行后被退回，则只将本金退回到客户账户的汇户中，手续费不退；\n    2、向境外工行汇款：交易当日冲正后，实际该笔交易为汇款失败状态，汇款本金手续费也已退回客户账上，而转账汇款明细查询显示仍为业务已受理。此情况请客户查询账户明细及余额确认汇款金额是否已被我行退回，如已退回，则说明该笔交易已经冲正成功，以实际处理结果为准。",
            "交易快照": "查看快照\n1、汇款首界面展示现有的交易快照，客户可选择是否使用；\n2、快照页面中的汇款日期为最后一次使用该快照的日期。\n使用快照\n自动填充交易快照中保存的收款行信息，默认展示收款行BIC和本地清算号，提交时不进行正确性检验；\n使用快照\n汇款金额和手机号每次使用快照时均清空，需重新输入；\n使用快照\n修改收款行信息时，需点击页面中的“重置收款行信息”按钮，点击后收款行信息将清空。\n保存快照\n操作成功页面提示汇款成功后系统自动保存快照（全渠道快照共享），并按生成时间倒序排列；\n保存快照\n对同一客户的“收款账号、收款币种、收款行BIC、本地清算号”几个主键相同的快照进行合并，只保存最近一笔快照。",
            "汇款人地址": "1、按照登录客户的地址信息直接转换为对应的拼音予以回显给客户参考，每个字转换的拼音之间用空格隔开，回显的地址支持客户修改，登录时客户未预留地址信息，需由客户自己手工输入，不能为汉字、不能包含全角或半角~!@#$%^&*_\\|{}[]\"<>=-:字符；\n2、汇款人地址中能输入的最大字符数如下：街道—35，城市—25，国家代码—3，邮编—10，中国的国家代码填写“CHN”即可。",
            "扣费方式": "共同承担和全额到账两种，均以外币扣费。共同承担方式费用由境外行从汇款本金中收取，全额到账方式费用由我行收取。在外币账户余额不足支付手续费时，网银页面会提示余额不足。如客户选择全额到账服务，费用承担方式为“OUR”，否则为“SHA”；",
            "资金用途": "    资金用途小类选项按使用频度排序，不展示用途代码。",
            "开通情况": "全行均已开通",
            "收款账户": "目前仅支持向境外VISA借记卡和信用卡汇款\n收款行为工行\n收款行非工行",
            "新工银速汇业务（即工银速汇转汇业务）": "该业务可实现向境外他行汇款先通过我行FOVA系统汇至当地，再通过当地清算组织转至他行的服务，具有价格优惠（免除电讯费）、资金流向实时监控等优势。\n满足以下3个条件，如我行判断可以使用工银速汇产品，则默认使用，且页面提示“您本次汇款已使用我行工银速汇产品，为您节省汇款费用xx.xx元。工银速汇为您提供汇款进度查询、资金抵达通知、全额到账服务，您可以在转账汇款查询中查询该笔汇款的最新进度”，客户无法选择。\n（1）收款行为非工行；\n（2）收款行所在国家（地区）及币种为目前已支持工银速汇转汇业务（支持①汇往澳大利亚的澳元交易②汇往加拿大的加元交易③支持汇往新西兰的新西兰元交易④汇往工银亚洲的港币、美元、欧元交易⑤支持纽约分行美元交易⑥支持汇往日本的日元交易）⑦支持汇往南非的美元、兰特币交易；\n注：办理加元新工银速汇业务时对于客户汇款时输入BIC的，根据BIC判断汇路的情况，如果使用11位BIC查询无匹配项时，使用客户输入BIC前6位模糊查询，如果查询到，则仍可走新工银速汇。\n（3）收款银行支持该汇路（根据BIC或者本地清算号判断）。\n温馨提示：办理新工银速汇转汇的款项到账时间与普通的向境外他行汇款的时间相同。",
            "name": "跨境汇款",
            "服务时间": "7×24小时",
            "向境外银行汇款": "收款行为他行\n1、费用从指定的缴费账户内自动扣收；\n2、国内外费用承担方式：共同承担SHA。\n收款行为工行\n1、费用在汇款时一并扣收，汇款金额和汇款手续费可选择从同一账户中扣收，也可选择从同一网银下的不同账户中扣收； \n2、工银速汇业务，还可能会扣收相应费用（如：解付费等）。",
            "到账时间": "48小时内到账\n 1、工行NRA账户选择“否”时：一般情况下10分钟左右到账，如申请需进行授权而未及时发出，则需由柜面处理，待申请提交后一般情况下10分钟左右到账；\n2、工行NRA账户选择“是”时：我行会第一时间落地到网点及时处理，具体到账时间取决于收款网点处理时间。\n到账时间取决于境外收款行系统。我行系统根据客户汇款指令实时扣划客户付款账户的资金，并在周一至周五9：00－16：00实时向境外发出付款信息。16：00以后至第二个银行工作日9：00以前的指令，外汇汇款集中发报网点将在第二个银行工作日内处理完成。",
            "汇款人手机号": "    要求客户在每次汇款时必须手工输入手机号。",
            "收款国家": "收款人常驻国家（地区）和收款行所在国家（地区）不再显示国家代码，前者默认根据后者反显，但可以修改。\n温馨提示：如收款国家的选项中选不到对方国家名称，有可能是SWIFT组织提供的银行信息文件中没有该国家，因此无法通过网银办理汇款。",
            "热点问题": "1、什么是汇款样本？\n答：客户可以使用汇款样本功能增加、删除、修改境内汇出汇款信息，并在填写汇款相关信息时可以将已存的样本导入。\n2、通过个人网银向境外他行汇款时，填写的信息里字母是需要用大写还是小写？\n答：使用个人网银向境外他行汇款时，填写信息的字母可以是大写，也可以是小写，网银会自动进行转换。\n3、向境外他行汇款选择收款人开户行所在国家后，页面为什么没有响应？\n答：是因为收款行太多，加载比较慢，需等到加载完或者通过输入收款银行清算代码的方式来付款。\n4、客户通过个人网银“向境外他行汇款”向境外他行汇款，在填写收款银行名称时，网银显示“收款银行名称过长”，无法完整输入提交时，应如何处理？\n答：向境外他行汇款可以通过手工选择的方式选择汇款银行。分别选择国家和城市以后，银行输入框中就会出现所有可选择的境外银行。这些银行是按照SWIFT组织提供的全量信息导入的，请客户在这里选择汇款银行。如果下拉框中没有就说明系统不支持，可能不属于境外银行或没有独立的BIC码。\n5、通过个人网银办理向境外他行汇款时，汇款限额为单笔≤5万美元或等值其他外币，如客户持非美元外币进行汇款，汇款金额应参考什么汇率计算才不会超过汇款限额？\n答：可在网银“结售汇”栏目中查询各外币对人民币的即时牌价，把5万美元换算成人民币，再把相应人民币金额换成对应外币金额。但汇率是实时变动的，由于操作时间有差异，金额可能会存在误差。请以网银最终显示为准。\n6、向境外他行汇款页面，收款人开户银行所在国家（地区）选项中显示“美国 UNITED STATES和美国 UNITED STATES OF AMERICA”，这两个有什么区别？如汇往美国是否两个都可以选择？\n答：个人网银中展示的两个美国，我行是根据SWIFT组织文件进行展示的。最近，SWIFT组织文件将90%左右的美国英文名称UNITED STATES更改为了UNITED STATES OF AMERICA，但是有13家银行对应的国家英文名依旧是UNITED STATES没有更新。客户可通过下拉框进行选择，可选到的银行应该没有重复。\n7、在个人网银向境外他行汇款页面，收款人开户银行所在国家（地区）选项中显示“中国台湾 TAIWAN和中国台湾 TAIWAN, PROVINCE OF CHINA”，这两个有什么区别？如汇往台湾是否两个都可以选择？ \n答：收款人开户银行所在国家（地区）根据SWIFT组织提供的数据所展示，均可以选择。",
            "VISA汇款优势": "操作方便快捷；到账速度更快；小额汇款的费用较低。"
        },
        {
            "name": "电子工资单",
            "主要功能介绍": "1、查询要求\n（1）可查询您所在企业或单位，通过网上银行给您发放工资报酬的汇总信息。\n（2）只有客户所在的企业或单位与工商银行签订了网上银行代发工资协议、所在单位与我行进行数据交换后，客户才可在网上查到电子工资单信息。\n（3）只有客户的账户注册网银后企业提交的工资单才可以查询。查询到的信息为辅助信息，仅供参考，不能作为入账依据。查询数据显示的内容，是客户所在的单位提供的，如果与实际有出入，请与所在单位联系。\n2、cis号问题\n如果客户存在多cis号的情况，可能会导致系统自动匹配到的cis号和网银cis号不一致，导致网银查询不到工资单。\n3、客户原来通过个人网银可正常查询电子工资单，现更换新卡后无法查询工资单。\n遇此情况：\n（1）客户的卡已挂入网银，在挂入网银的日期之前的工资单是无法查看的；在挂入网银的日期之后的工资单有两种情况，如果用户是首次使用电子工资单交易，在T+1日可以查看到；如果客户以前就使用过此交易，那么工资单可以实时查看到。\n（2）如排除第（1）点的情况，需要于柜面核实一下新卡对应的客编号和网银对应的客编是否不一致。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-电子工资单”进入交易页面。\n2、页面截图待补充。",
            "查询明细": "1、支持跨年度查询超期明细。超期明细查询免费。\n2、支持查询5年内的明细。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000026
        },
        {
            "业务介绍": "电子收付款账单业务是指我行通过电子银行为客户提供的，由收款人向付款人发出付款提示，付款人根据提示向收款人付款的服务。",
            "name": "电子收付款账单",
            "基本规定": "温馨提示：所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "付款异常": "因付款人账户余额不足、账户状态不正常等原因导致付款人付款失败，或因收款人账户状态不正常等原因导致收款人收款失败的，我行不承担责任。",
            "收费标准": "开通收付款账单功能及发起收款均暂不收费。\n付款时的短信通知，普通客户收短信通知费0.2元/条，贵宾客户免费。\n收款人向付款人发起的催收短信，普通客户收短信通知费0.2元/条，贵宾客户免费。",
            "交易规则": "发起收款（包含预约交易）支持从“工行收款人”中选择。\n支付账单后提示客户添加工行收款人及免签账户。单笔支付支持免签功能。如果付款人选择的账户有汇款套餐，则可享受汇款套餐。\n客户新增或修改账单联系人信息时，取消原“对于本人非短信认证手机号，需进行短信认证”的处理。",
            "撤销": "目前办理撤销该服务需到柜台办理",
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-电子收付款账单”进入交易页面；\n通过首页“最爱”页面也可添加收付款账单功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“我的账单”相关信息。\n3、页面截图待补充。",
            "发送账单": "收款人可直接发送账单。\n付款人须事先通过电子银行确认同意接收收款人发送的电子收付款账单，收款人才能将电子收付款账单发送给付款人。\n收付款人在发起收款或者付款的时候，同时开通账单服务，并且在收付款流程显示交易规则链接，以供查询。",
            "id": 30000027
        },
        {
            "专属理财服务": "可以办理私人银行理财产品的购买、查询持有产品份额、理财交易明细、撤单等相关业务。支持非交易日的产品预约。",
            "撮合平台": "撮合信息\n我的撮合\n我的关注",
            "name": "私人银行",
            "委托确认": "待委托确认\n查询委托明细",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "增值服务": "提供定制增值服务、管理本人持有的增值服务的一组功能。",
            "咨询平台": "实时资讯\n产品资讯\n市场分析\n我的收藏",
            "操作路径": "1、点击首页面“全部-私人银行”进入交易页面；\n2、页面截图待补充。",
            "财富顾问": "通过和财富顾问联系，解决私人银行客户在使用该平台过程中的各项疑惑。",
            "我的财富": "流动资产\n资产期限\n投资方向\n负债结构",
            "适用客户": "如客户满足一定条件，点击私人银行功能后，页面会弹出邀请客户签约我行私人银行的相关提示，客户按照提示操作即可开立私人银行理财交易账户，签约实时生效。签约成功后，客户即可通过“专属理财”功能购买理财产品或享受其他相关的服务。\n温馨提示：满足条件的客户是指具有一定潜力或主动申请希望体验私人银行服务的客户，且客户信息需先由当地分行导入到网上签约客户名单数据库中。",
            "活动邀请": "我的活动邀请\n对私人银行客户收到的活动通知提供查询、报名、修改、取消等功能。\n我报名的活动",
            "新产品意向征集": "征集产品意向\n对私人银行客户可预购的所有新产品意向提供查询、预购、修改、取消等功能。\n我的产品意向",
            "id": 30000028,
            "资产管理": "财务报告\n对私人银行客户的财务报告提供查询等功能。"
        },
        {
            "产品详情": "提供“交易提示、积存协议、如意金积存协议、积存金定期积存简介、如意金定期积存简介、知识问答”超链。",
            "我的积存贵金属": "可查询积存金、如意金积存的持仓情况。\n1.如意金积存持仓页面提供“赎回、提金、详情”按钮。\n详情：页面显示交易卡、积存账户信息。可查看账户余额、累积积存金额、累积积存份额。累积平均积存成本、已开发票金额等信息。\n提金：按页面提示操作提金手续。确认后本人持身份证和积存账户（如灵通卡）前往提金网点提取选择的贵金属品种。\n2.积存金持仓页面提供“赎回、转让、详情、更多”按钮。\n点击“更多”提供预约兑换、兑换品牌贵金属。\n详情：可查看账户余额、累积积存金额、累积积存份额、累积平均积存成本、浮动盈亏等信息。\n转让：可进行个人客户之间积存金份额的相互转让。\n预约兑换：可选择指定时间到预约网点用积存金兑换实物。\n预约后不冻结或扣减积存金账户，也不锁定产品价格。未在规定时间前往网点兑换，无违约次数累积。\n兑换品牌贵金属：点击后链接到“品牌贵金属购买”栏目。兑换时间、提金相关规定同“品牌贵金属购买”。\n选择兑换产品、数量和提金网点后，支付方式选“积存贵金属”。\n3.赎回：赎回页面展现的“平均积存成本”与“累积平均积存成本”相同。",
            "name": "积存金",
            "贵金属交易月度分析报告": "暂未开办。\n若客户定制分析报告，系统每月终将客户的所有贵金属交易明细及持仓信息发送至客户预留的电子邮箱内。\n该业务不收取费用。",
            "基本规定": "温馨提示：\n1.基本规定参见：如意金积存、积存金\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "行情与交易": "1.可以查询积存金、如意金积存的实时主动积存价格等行情信息。\n2.可进行定期积存、主动积存操作。",
            "工银信使": "提供“品牌金积存变动提醒、积存金定期积存提醒、贵金属交易信息提示”等信使的定制。可定制产品种类请以页面提示为准。",
            "常见问题": "1、“个网-积存贵金属-我的积存贵金属”页面显示的“预约兑换”和“兑换品牌贵金属”有什么区别？\n答：\n“预约兑换”：可选择指定时间到预约网点用积存金兑换实物，使用该功能不会冻结或扣减客户积存金账户，也不能锁定兑换产品价格。\n“兑换品牌贵金属”：可在网银上直接用积存金进行兑换，扣减积存份额，锁定产品及价格，然后再到网点进行提货。\n2、通过网银查询积存金交易信息时发现积存份额不正确是什么原因？\n答：积存金是当月扣款下月积存。例如：客户看到10月27日扣款实际上积存的是11月份的，11月份才过了几天，所以到当天为止才积存了0.9208克，等11月份过完，12月再查询就可以显示正确的份额了。",
            "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-积存金”进入交易页面；\n通过首页“最爱”页面也可添加积存金功能菜单。详见:开放式个网-页面介绍；\n通过首页“财富广场-贵金属”进入积存贵金属交易页面。\n2.登录后可进行定期、主动积存交易及查看“我的积存贵金属”相关信息。，。请在当前业务地区进行交易及查询相关信息。",
            "交易明细": "可查询积存贵金属交易明细。查询时间详见：积存贵金属常见问题\n如意金积存明细提供“撤销”按钮，在规定时间内可对主动积存进行撤销。",
            "定期积存协议管理": "可查看定期积存协议编号、生效日等详细信息。可修改、终止协议。",
            "适用客户": "    柜面注册、自助注册。\n自助注册客户进行查询、积存、赎回、签订定期积存、撤销等交易时，不需要输入静态支付密码。",
            "行情资讯": "提供“市场述评、贵金属动态、行情速递”等信息。",
            "开通地区": "    我行将全行陆续开通此功能，办理过程中请以网银实际页面显示为准。",
            "id": 30000029,
            "交易账户管理": "可查看交易卡号、积存账户等信息。可调整、注销如意金积存或积存金账户。\n调整交易卡：调整积存金或如意金积存的交易账户，且无需验签。"
        },
        {
            "适用账户": "网银自助注册和自助添加卡/账户、柜面注册卡。\n其中：下挂在灵通卡或理财金卡下的活期结算账户，不能通过个网进行“第三方存管”的操作。\n其中：网银自助注册和自助添加卡/账户不支持预约开户、变更账户业务。",
            "银行转证券公司": "办理银行转证券公司时不需要输入任何密码。\n首笔银证转账激活功能：个人投资者在证券公司端做好“预指定待确认”后，可通过个人网上银行“银证业务-第三方存管-银行转证券公司”中的转账功能发起银行端首笔银证转账交易，激活第三方存管关系。该功能支持自助注册和柜面注册客户。",
            "name": "第三方存管",
            "证券公司转银行": "办理证券公司转银行时是否输入密码由券商端控制，请以页面提示为准。",
            "开户预约": "支持在非交易时间提交预约开户指令。\n相关操作步骤及截图详见《第三方存管网银截图》\n温馨提示：输入地址栏最多可输入30个汉字。",
            "自助注册": "支持柜面注册客户办理第三方存管自助注册业务、支持网银自助添加卡/账户自助注册第三方存管业务，但开户过程需要验签。\n暂不支持自助注册网银的客户办理第三方存管自助注册业务。\n一、已开通第三方存管自助注册的证券公司名单\n详见《网上银行第三方存管自助注册已开通证券公司名单》。\n二、操作说明\n相关截图详见《第三方存管网银截图》\n如证券公司资金账号填写错误，会实时报错：资金账号不存在。重新点击申请第三方存管即可重新注册。",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：个人第三方存管业务。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "银证转账预约设置": "银证转账预约设置业务指个人客户通过在网上银行设置资金约转的条件（包括指定转账金额与转账日期），我行系统即按照客户指定的条件自动实现银行转证券、证券转银行的双向资金流动。资金约转功能目前只针对贵宾网银客户,且仅在网银操作。\n银行转证券公司\n客户可通过该功能对银行转证券预公司的预约转账进行设置。\n证券公司转银行\n客户可通过该功能对证券公司转银行的预约转账进行设置。",
            "交易时间": "温馨提示：交易时间是由每家券商提供及控制的，如有不同可咨询相关证券公司。\n1、自助注册、账户变更\n与网点柜台一致。\n2、银证转账\n通常交易时间为证券交易日的8:30-16:00，否则交易不成功。\n预约转账（目前还没有开通预约转账的券商）：7×24小时。非交易时间内可选择是否为预约，如选择预约，则在在下一工作日券商签到后自动进行交易。",
            "查询管理账户明细": "查询客户交易结算资金管理账户银证转账交易当日或近1年的历史明细及账户余额。",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-更多-银证”进入交易页面；\n通过首页“最爱”页面也可添加银证转账/三方存管功能菜单。详见:开放式个网-页面介绍；\n2、页面截图待补充。",
            "我的第三方存管\n": "通过此功能客户可查询到所持有的第三方存管产品列表。客户可以进行银证转账，余额查询、明细查询、变更账户等操作。\n温馨提示：\n1、可指定为银行结算账户的的网银注册卡（账户）包括：理财金卡、E时代卡、灵通卡，活期结算账户。\n2、本业务只支持在当前业务地区办理，如需管理其他地区的银行结算账户，请切换到相应业务地区办理。\n3、支持将本地银行结算账户变更为异地银行结算账户。可依次选择“我的第三方存管-变更账户-选择账户-确认”办理。",
            "查询开户预约进度": "1、可以进行开户预约查询的进度。也可查询在交易时间外提交的开户预约申请明细。\n2、通过操作栏可办理“取消预约”。\n温馨提示：不是所有证券公司都支持取消预约，取决于各证券公司设置，请以页面提示为准。",
            "快捷开户\n": "操作说明：通过网银“银证业务-第三方存管-申请第三方存管”选择“快捷开户”，券商交易系统自动为客户办理预开资金账户手续和开通第三方存管。\n",
            "id": 30000030,
            "银证转账交易撤销": "该功能可以对已经建立但尚未成交的银证转账预约交易进行撤销。"
        },
        {
            "行情资讯/工银信使": "1.行情资讯：提供人民币汇率市场每日概览、市场要闻等信息；\n2.工银信息：提供金融市场营销活动通知、金融市场新产品通知等信使定制。可定制产品种类请以页面提示为准。",
            "交易卡种": "多币种卡/账户：理财金、灵通卡、e时代、活期存折、贷记卡、信用卡、国际卡。\n    其中：预约结售汇交易暂不支持贷记卡。\n    温馨提示：\n1.购汇转入卡和结汇转出卡选择贷记卡或国际卡时，钞汇标志默认为“钞”且灰选。\n2.支持托管账户办理结售汇业务，授权人必须也是用身份证申请办卡，且管理人和授权人的额度分别累计。",
            "name": "结售汇",
            "预约结售汇": "    1.设立预约\n    在非交易时间办理的预约结售汇，按照下一个交易时间7:00点的汇率进行批量处理。  \n2.撤销预约\n23：00-24：00做的预约，在当日的23：00-24：00这段时间内可以通过网银撤销。\n    0：00-7：00做的预约不能撤销。\n温馨提示：通过手机银行渠道办理的预约结售汇不可以在个人网银进行查询和撤销。",
            "基本规定": "温馨提示：\n1.基本规定（含交易时间）参见：《个人结售汇业务》、\n2.交易报价参见：个人结汇售汇报价\n3.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "交易限额": "    1.最低交易金额：等值1美元\n    2015年7月12日起，每日允许客户做两笔低于起始交易金额的小额交易。\n2.最高额度：等值5万美元（含）的外币\n柜面、个人手机银行、个人网银三渠道结售汇额度共享。\n    3.结售汇页面显示\n    页面显示的“本年度您还可购汇”额度仅供参考。我行只做显示，交易时以外管局的外汇报价值为准。",
            "购汇/结汇": "1.办理结售汇时，无需使用认证介质验签。\n2.购汇/结汇相关提示：\n如客户有外币现钞提取需求，请在选择购汇币种前，通过‘业务申请-网点预约’进行该外币现金取款预约，在收到预约确认信息后再进行购汇，或电话咨询当地工行营业网点是否可以提供该货币现钞取款服务。\n购汇/结汇时请客户注意选择钞、汇标志，避免自行操作后，因没有正确选择钞、汇，可能产生后续的纠纷。",
            "交易币种": "美元、英镑、港币、欧元、澳大利亚元、加拿大元、瑞士法郎、新加坡元、日元、卢布、新西兰元、挪威克朗、丹麦克朗、瑞典克朗、澳门币、泰铢、韩元、南非兰特。",
            "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-结售汇”进入交易页面；\n通过首页“最爱”页面也可添加结售汇功能菜单。详见:开放式个网-页面介绍；\n通过首页“财富广场-外汇”进入交易页面。\n2.登录后可进行购汇、结汇操作、查看“交易明细”相关信息。请在当前业务地区进行交易及查询相关信息。",
            "交易明细": "查询近6个月全渠道购汇/结汇的交易明细信息，并可下载180天内的明细，每页20条记录。可将交易明细下载到本地后进行打印。",
            "超期明细": "可查结售汇交易明细不早于2011年11月01日。",
            "适用客户": "    仅支持使用证件类型为18位身份证号注册网银的客户（含柜台/自助注册/自助添加）办理结售汇业务。\n其中：自助注册网银卡只能做本卡内的结售汇交易。自助注册的国际借记卡不支持结售汇业务。",
            "产品详情": "提供“交易提示、产品介绍、知识问答”超链。",
            "开通地区": "    我行将全行陆续开通此功能，办理过程中请以网银实际页面显示为准。",
            "id": 30000031
        },
        {
            "缴费账号": "    支持理财金卡、e时代卡、灵通卡、财富卡、活期存折、贷记卡、准贷记卡、国际卡和牡丹专用卡缴纳结算套餐签订手续费。\n    注：选择信用卡作为缴费账户时不支持使用透支额度进行缴费。",
            "name": "结算套餐",
            "功能介绍": "    此功能可以查询对应卡签订结算套餐的情况，包括套餐状态、费用等信息，并提供查询详情、修改协议等功能。",
            "基本规定": "温馨提示：\n1、结算套餐包括：商友会员专属结算套餐、普通结算套餐\n2、开通情况及基本规定参见：个人结算套餐。\n3、商友客户分级服务后的优惠详见：理财金商友卡-商友客户分级服务-收费优惠。\n4、收费标准参见：服务价目表。\n5、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "设置指定账户功能": "    1、指客户A购买结算套餐并指定客户B的某一账户，客户B可以使用该结算套餐的账户成为指定账户。\n    2、在我的结算套餐的操作列，执行明细前，当结算套餐的状态为\"正常\"时，且“是否指定账户列表标志”为指定时，提供“设置指定账户”链接，否则不提供。\n    3、对于已有的指定账户，提供“删除”操作。删除时，客户至少需要保留一个指定账户，有报错提示。在已指定账户的上方提供输入卡/账号和别名的输入域，右侧提供“新增”操作。其中点击新增时，卡/账号必输，别名非必输。但是如果输入别名，就需要对应输入卡/账号。",
            "商友套餐": "    商友客户可以购买商友套餐，地区折扣在结算套餐列表中直接展现折扣后的价格。  \n    温馨提示：对于多客编客户（主客编非商友，辅客编商友），商友套餐购买链接会判断主客编的商友标志，此类客户的商友套餐购买链接将会被屏蔽，可能会引发客户投诉。此时建议引导客户到柜面购买或为客户进行客编整合。",
            "功能列表显示": "    1、各地区客户通过该功能购买结算套餐时，网银页面操作栏中如显示为蓝色的“购买”按钮，这就表示该地区的银行卡可以购买对应的套餐种类。\n2、指定账户列表功能，但必须是指定账户列表的套餐，才能在签订界面看到该功能。开通情况请以网银实际页面显示为准。\n支持由客户自行输入，仅支持我行境内的借记卡或活期存折。卡号不符合类型时会有提示。最多支持增加5个指定账户。",
            "转承接功能": "    温馨提示：目前网银没有对应的转承接产品，何时推出该产品请以网银实际页面显示为准。  \n    客户买了A套餐，且A套餐产品条件设置了转承接B套餐，那么A到期、笔数用完或手工终止时，会自动做购买B套餐的动作。\n    （1）A套餐中设置了转承接B套餐，那么当客户买了A套餐作为“正常”套餐后，就不允许客户这张卡再购买其他“待启用”套餐。\n    （2）转承接发生时（自动购买B套餐时）不会扣费。\n    （3）A套餐中设置了转承接B套餐，即使客户购买的A套餐符合“续签短信”、“到期提前提醒短信”、“笔数用完提前提醒短信”条件时，也不会发这三种短信。\n    （4）套餐笔数用完联动触发套餐展期、顺延、转承接。 ",
            "执行明细查询": "可以查询2年内的结算套餐使用记录。",
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-更多-结算套餐”进入交易页面；\n通过首页“最爱”页面也可添加结算套餐功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“我的结算套餐”相关信息。\n3、页面截图待补充。",
            "安全认证": "    需要安全认证，支持口令卡、U盾、工银电子密码器客户。",
            "适用范围": "支持工行转账汇款、注册账户转账、手机号汇款、E-mail汇款、跨行汇款、跨行快汇、批量转账汇款。支持工行转账汇款预约、注册账户转账预约、手机号汇款预约、E-mail汇款预约、跨行汇款预约。\n附说明：1、商友客户专属结算套餐仅支持使用商友卡购买。\n    2、任意手机号汇款不支持使用结算套餐。\n    3、批量转账汇款使用汇款套餐笔数是按照批量包中手续费＞0的指令笔数进行扣减。例：如果批量包中每笔指令手续费均为0，则不扣减；如果批量包中有10笔指令，只有2笔指令手续费＞0，则扣减2笔。",
            "适用客户": "只支持柜面注册的客户，不支持托管账户。",
            "到期自动购买": "    客户可设置是否到期自动购买及自动购买套餐类型。",
            "业务影响": "    注销网银后又重新开立,之前所购买的结算套餐不会作废，可继续使用。",
            "id": 30000032,
            "协议终止": "支持办理结算套餐的终止。操作路径：转账汇款-结算套餐-我的结算套餐，查询结果页面操作栏选择协议终止即可。",
            "退费功能": "    支持退费。"
        },
        {
            "适用账户": "需选择客户在柜面添加注册的借记卡（账户）汇款。",
            "name": "网下新股申购转账",
            "基本规定": "温馨提示：所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "交易时间": "沪市新股申购转账，需在申购日9：30-16：00间汇款；深市新股申购转账，需在申购日9：30-15：00间汇款。",
            "适用客户": "此功能仅限具有申购资格的合格新股网下发行投资者使用，是否具备资格请咨询您的存管券商或新股发行承销商。非申购日或者不具备申购资格的投资者使用该功能划款为无效申购，汇划资金将根据结算公司相关业务规则进行处理。需请客户谨慎操作。",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-更多-网下新股申购转账”进入交易页面；\n2、登录后可进行交易及查看“新股申购转账”相关信息。\n3、页面截图待补充。",
            "id": 30000033
        },
        {
            "预约种类": "1、预约取号 \n2、人民币大额现金取款 \n3、外币现金取款 \n4、申请借记卡 \n5、开立资信证明 \n6、换卡不换号申请（含磁条卡升级芯片卡）",
            "柜面办理规定": "1、预约成功后到柜面办理存取款、结售汇、开户等业务时，以网点相关业务办理规定为准。\n2、预约成功后，在预约时间段内去网点排号机刷卡或读取身份证，可享受优先排号服务（当日优先号已用尽除外）。\n3、预约成功后，在当天非预约时间段内去网点排号机刷卡或读取身份证，不享受优先排号服务。\n4、预约成功后到柜面办理业务时，无需出示预约成功短信。",
            "操作路径": "1、操作路径\n点击首页面“全部-信使预约-网点预约”进入交易页面；\n通过首页“最爱”页面也可添加网点预约功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“网点预约”相关信息。\n    3、页面截图待补充。 ",
            "预约违约": "连续违约（预约成功后未按时到指定网点办理业务）六次，2个月内无法预约。\n温馨提示：\n1、当天去该网点刷叫号机，即算履约。\n2、违约次数按客户身份信息计算。",
            "id": 30000034,
            "预约取号\n": "适用客户：全部客户\n试办分行：北京行、上海行、深圳行、浙江行、四川行、新疆行\n1、客户勾选想要预约取号后，点击下方蓝色按钮“查询可预约网点”并点击“网点”一栏，就可以在弹出的网点列表中选择预约的网点（在“网点”栏选中网点点击后面的“查询网点信息按钮”，可以打开地图并显示该网点的位置和网点信息）。这里客户点击“查询可预约网点”，系统将自动筛选支持客户预约种类的网点。\n2、客户选择预约网点后，接着选择预约日期和时间段，并点击“下一步”(手机号一栏将回显预留手机号)。在“您确认要办理这笔网点预约业务”对话框中点击确认，显示预约成功界面。\n3、根据客户所选业务类型，页面显示当前业务网点和办理业务的日期、时间等信息。完成预约后回显预约编号，客户在预约日期前到相应网点排队机进行取号。\n温馨提示：具体网点执行情况，请以网点为准。",
            "借记卡换卡不换号": "换卡不换号业务（暂不投产）。客户在网银提交换卡不换号业务申请后，可以通过邮寄或到指定的网点自取，客户可以在网银查询申请进度。联名卡不支持换卡不换号（联名编号46001803\\46001827除外）。",
            "开立资信证明": "可办理资信证明的种类\n存款类、明细类、保险类、帐户贵金属、实物贵金属、基金、本外币理财产品、债券类、房产抵押类。\n温馨提示：\n1、储蓄卡下添加（含自助和柜面添加）的零存整取、存本取息、定期一本通账户不支持通过网银办理资信证明。\n2、仅余额类资信证明选择的帐户为冻结状态。在冻结截止日期后自动解冻。如果冻结活期帐户，客户可以修改冻结金额（可以部分冻结）；如为通知存款/定期存款类，不允许客户修改冻结金额（必须全部冻结）。\n3、客户在签订个人资产综合服务后，可以申请房产抵押类个人资信证明。\n4、支持私人银行理财产品开立资信证明。\n网银开立资信证明时会选择指定网点打印，申请后，需要客户本人持有效身份证件和开立资信证明的网银卡到网点打印资信证明凭证。网银开立资信证明暂不支持代理人领取功能。办理网点参见《个人资信证明业务》。\n温馨提示：\n（1）申请资信证明页面收费标准仅展示给客户，不收取费用，实际收取费用以客户在柜面拿取资信证明实物时收取。\n（2）办理不同种类的资信证明，所支持的网银注册卡类型不同，且有部分种类资信证明不涉及交易卡。\n我的资信证明（截图待补充）\n对于已经申请成功的资信证明，客户可以进行详情查询、撤销、网点预约的维护。\n开立资信证明成功后客户在网银进行网点预约，预约流程同现行。\n明细查询\n可查询1年内的明细。",
            "人民币大额现金取款": "大额预约现金取款限额由经办网点自行设定，请以页面提示为准。",
            "适用条件": "1、仅限我行四星级及以上客户。\n北京分行：仅限我行五星级及以上客户。\n2、仅限柜面注册客户办理。",
            "申请借记卡": "支持使用该功能申请借记卡。详见《开放式个网-借记卡服务》",
            "业务优势": "1、电子渠道预约，方便快捷。\n2、指定预约网点，诸多网点任您选。\n3、约定取钞日期，时间任您安排。\n4、实时答复，一约早安心！",
            "外币预约取钞": "业务概述\n外币预约取钞服务是我行面向具有提取外币现钞需求的优质客户提供的一款增值服务。客户可以在个人网银、手机银行等渠道输入币种、金额要求，并选择领取现金的网点，约定日期和时间。我行将实时答复客户，并将向客户发送业务提醒短信。客户于指定日期和时段赴指定网点办理外币取钞业务，将可享有优先排号的服务（当日优先号已用尽除外）。\n温馨提示：同一客户一天内只能预约一笔,如预约成功后撤销，可重新发起预约, 算作一笔预约业务。\n适用币种\n温馨提示：\n因外币预约取钞业务是由各分行预约网点选择不同币种向客户提供预约服务，所以电子银行渠道预约取现-取现币种页面显示的币种会有所不同，请客户选择页面显示的可预约币种。\n例如：北京客户网银页面显示的币种为：美元、港币、日元、欧元、英镑、加拿大元、澳大利亚元、新加坡元、瑞士法郎、瑞士克朗、丹麦克朗、挪威克朗、马来西亚林吉特、俄罗斯卢布、澳门元、菲律宾比索、泰国铢、新西兰元、韩国元、台湾元。客户选择币种后，系统自动回显可预约该币种的网点。\n预约限额\n受外汇管理局相关政策要求，每名客户每日提取外币现钞上限为10000美元或等值外币。\n预约成功短信\n1、成功短信内容1\n2、受理成功短信内容2\n3、经网点审批后失败提示短信内容3\n其它规则\n根据不同币种，在不同地区，会设定预约金额的起点、步长和上限要求。",
            "预约日期": "可选择T+1日、T+2日、T+3日三天。",
            "业务提示": "提交预约申请后，我行将实时反馈预约结果，并向客户发送业务提醒短信。",
            "相关费用": "不收取预约服务费。 ",
            "预约修改": "    暂不支持预约修改。",
            "name": "网点预约",
            "撤销预约": "因特殊原因无法按预约时间赴网点取现，请客户提前在网银或手机银行撤销预约。\n温馨提示：\n1、预约时间段结束之前，均可以撤销。但其中借记卡换卡不换号业务不支持撤销。\n2、成功办理的预约，均可通过任意经办此业务的电子银行渠道撤销预约信息。",
            "基本规定": "温馨提示：\n    所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ",
            "预约明细查询": "可查询1年内的预约明细。\n温馨提示：\n成功办理的预约，均可通过任意经办此业务的电子银行渠道查询预约信息。",
            "开办分行": "北京、上海、深圳、天津、山东、江苏、浙江、重庆、黑龙江、吉林、大连、新疆、福建、广东（仅营业部、汕头、揭阳、佛山、东莞、中山、茂名、珠海、江门、潮洲、惠州）分行。",
            "预约网点": "    请以开放式网银页面显示的可预约网点为准。\n温馨提示：除北京分行以外的其他分行暂无网点开通人民币大额现金存款预约服务。"
        },
        {
            "管理网银互联账户": "1、对于所有网银互联签约账户，均提供“查看”、“解约”链接。\n2、对于所有网银互联登记账户，均提供“查看”、“删除”链接。\n3、我行网银账户被签约至他行网银后，通过该功能选择对应协议发起解约申请，是否解约成功同时取决于他行处理结果。\n4、他行网银签约我行卡，成功设置网银互联的限额和笔数后，可以通过该功能自行下调限额和笔数，如需要申请上调限额和笔数，需要到我行网点办理。",
            "签约他行账户": "1、支持网银柜面注册卡/账户。支持签约他人的账户。不支持托管账户。\n2、支持静态密码、口令卡、一代U盾、二代U盾、密码器。签约互联账户时，静态密码客户只支持“可查询”权限，口令卡、一代U盾、二代U盾、密码器客户支持“可查询”、“可支付”两种权限，客户可以只签订其中一种协议，也可以同时签订两种协议。签订过程需要在对方银行签约认证页面使用他行认证介质进行身份认证，因此是否签订成功取决于对方银行对客户类型、账户情况、认证介质类型等条件的交易要求。\n3、签约网银互联账户指定收款人，付款账户选择该签约账户时，只能对指定收款人进行付款交易。\n温馨提示：\n我行向他行账户交易中，指定收款人即客户只能向指定的收款人一人发起支付交易，该收款人可以是我行账户，也可以是他行账户，可以是客户本人，也可以是其他人。\n网银互联签约时报错：此来账业务未开放。是因为一般他行要求指定收款人，选择“指定收款人”后重新签订尝试，如果还是报错需要他行分析。\n4、签约他行账户后在我行网银做相应交易时，仅使用我行相应认证介质校验即可，无需每次都到签约账户开户行进行校验。\n5、签约他行账户时我行对他行卡没有限制，是否支持签约他行借记卡或信用卡受他行限制。\n6、目前网银互联的签约、解约业务仅能通过网银渠道办理。为解决因网银密码遗忘、下挂账户卡调整等异常情况导致无法通过网银办理互联协议解约的问题，可通过柜面解约网银互联协议，该功能为我行单方面强制作废我行网银互联协议。\n7、客户一张卡（或多张卡）可以和多家银行分别签订多个网银互联协议。对于互联协议的单笔、日累计支付限额，日、月累计支付笔数按不同协议分别累计。",
            "name": "网银互联",
            "网银互联账户认证页面": "1、他行发起签约\n（1）他行网银发起签约互联账户，将我行账户挂入他行网银管理时，需要使用我行认证介质进行认证，此时需要我行给他行返回认证页面。\n（2）他行发起的查询类签约交易支持我行一代U盾和二代U盾客户； \n（3）他行发起的非签约类交易，我行支持二代U盾客户。\n（4）他行发起的支付类签约交易，只有在客户的当前介质为二代U盾的情况下，才可以签订。如果客户为双介质且默认介质非二代U盾的情况，需要客户将介质切换为二代U盾后，才可以签订可支付协议。\n2、我行发起签约\n（1）我行网银发起签约互联账户，同样需要他行返回认证页面，此时需要客户在该页面使用他行认证介质进行认证。认证成功后，可以在我行注册账户列表页面展现他行账户。\n（2）在网银互联认证页面“签约/支付卡（账）号”上方展现“授权支付协议号”、“客户号（第三方）”、“收款人户名”、“收款人开户行名称”。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "业务规定": "1、通过个人网上银行查询他行账户余额和明细暂免手续费。\n2、客户必须注销网银签订的互联账户协议后方可注销网银。\n3、卡挂失状态下，无法执行网银互联协议转出资金。挂失换卡后，原协议无效。（原因：挂失换卡后，新卡会联动更新至我行侧协议，但无法更新他行侧协议。双方协议信息不一致将会影响后续交易，可视为该协议已无效。）\n4、签约他行账户和登记他行账户实现的功能是不同的。将他行账户登记在我行网银，后续做跨行快汇等操作时，还需要用该账户开户行的网银及认证介质进行身份认证；将他行账户签约到我行网银，后续做跨行快汇等操作时，仅需要用我行认证介质（口令卡、工银电子密码器、U盾等）进行身份认证即可。\n5、将他行账户签约到我行网银后，如个人网银“对外转账功能”在关闭状态下，通过我行网银不可以使用他行卡办理跨行快汇业务。\n6、网银互联业务上线以后，客户通过他行向我行汇款优势为：他行账户向我行办理跨行支付业务时，只需选择收款行“中国工商银行”即可，不再需要选择具体开户网点。\n7、网银互联业务平台为客户管理账户提供优势为：我行网银客户签订账户信息查询协议后，可以将其他银行的账户统一下挂到我行网银下，登录我行网银平台即可进行跨行快汇、跨行账户信息查询等操作，从而帮助客户实现“一站式”管理网银跨行账户。\n8、首批商业银行投产网银互联业务的有",
            "id": 30000035,
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-网银互联”进入交易页面。\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "查询操作记录": "1、可查询:签约、解约、余额查询、明细查询（“使用他行账户做信用卡还款”的操作明细）、跨行快汇的操作记录。\n2、对于客户发起的网银互联签约/解约/查询他行账户余额/查询他行账户明细的历史操作，查询时间范围为45天。\n3、网银互联签约、解约报错验证失败可通过此功能查询出错原因。\n4、通过他行网银操作工行转他行的汇款，可以查看账务明细，但是不能查看到具体的交易明细，需要通过他行网银查看。\n5、对于手机银行支持的交易，新增支持查询手机银行操作明细。\n6、从他行发起工行卡向他行的的网银互联转账，客户需前往柜面查询发报的信息（包括附言），网银不支持。\n7、网银跨行快汇失败后，通过该功能查询状态显示“协议业务种类检查失败”。此提示为对方行拒绝导致，请客户联系对方行确认。",
            "支付限额": "2013年2月1日起网银跨行互联协议单笔支付限额5000元，日累计支付限额5000元，日累计笔数上限100笔，月累计支付限额5万元，月累计笔数上限100笔。\n温馨提示：\n1、该限额控制的交易为：将我行账户授权给他行客户办理网银互联转账支付业务。我行网银互联业务的限额不影响跨行快汇业务。\n2、通过他行网银端发起的工行转他行交易时，支付限额及交易笔数是按照每个协议分别指定限额和笔数。"
        },
        {
            "适用账户": "外币假汇账户",
            "业务概述": "B股证券转账业务是工行为客户从事B股证券买卖提供美元和港币的银证转账。“银证业务-B股银证转账”栏目与“银证业务-B股证券转账（深圳、上海）”两个栏目在功能上没有太大区别，交易功能也相同。客户如果在上海或深圳开过户，那么可以使用“全部-证券.期货-更多-B股证券转账（深圳、上海）”栏目。如果非上述客户，通常使用“全部-证券.期货-B股银证转账”栏目办理。",
            "name": "B股银证转账",
            "B股证券业务": "B股证券余额查询\nB股证券假汇户转账\n交易明细查询",
            "基本规定": "温馨提示：所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "查询客户信息/我的B股银证转账": "向客户提供查询银证转账业务客户信息的功能，客户信息包括证券市场、交易货币、股东代码、资金账号、券商名称、券商代码、服务状态、银行卡号（银行账号）等信息。",
            "查询银行资金/查询余额": "向客户提供查询开通银证转账服务的银行卡（或银行账户）的人民币、美元和港币子账户余额的功能。操作时，客户只需选择相应的银行卡号或账号即可进行查询。",
            "交易时间": "受外管局对国内跨地区非同名账户外币汇款有限制的规定，目前只有申万宏源证券投产了总行系统，且仅投产了上海地区的业务，申万宏源在上海地区B股转账时间是9:00--15:30。其他券商在各地区转账时间则由各分行自行设立。",
            "适用客户": "网银自助注册和自助添加卡/账户、柜面注册卡客户。",
            "常用功能介绍": "如下功能简介中，以B股证券转账（深圳、上海）/B股银证转账形式展现。",
            "证券转银行/证券公司转银行": "向客户提供将资金从证券保证金账户转入对应的银行卡（或银行账户）的功能。操作时，请客户依次选择转入卡号（或银行账号）、证券市场/交易货币，再输入转账金额和券商端密码，然后提交并确认后即可实现转账。",
            "银行转证券/银行转证券公司": "向客户提供将资金从银行卡（或银行账户）转入对应的证券保证金账户的功能。操作时，请您客户依次选择转出卡号（或银行账号）、证券市场/交易货币、钞汇标志，再输入转账金额和网上银行支付密码，然后提交并确认后即可实现转账。",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-银证-B股转账”进入交易页面；\n2、登录后可进行交易及查看“我的B股银证转账”相关信息。\n3、页面截图待补充。",
            "交易限制": "每日账户转入转出没有交易限额控制",
            "查询成功明细/查询管理账户明细": "向客户提供查询银证转账业务的成功划转明细的功能。操作时，客户依次选择注册卡号（或银行账号）和起止日期即可进行查询。",
            "id": 30000036,
            "查询证券资金/查询余额": "向客户提供查询开通银证转账服务的银行卡（或银行账户）对应的证券保证金账户的余额的功能。操作时，请客户依次选择注册卡号（或账号）和证券市场/交易货币，然后输入券商端密码即可进行查询。"
        },
        {
            "name": "网银转账大额事中控制",
            "工行转账汇款、手机号汇款、Email汇款": "    工行汇款人民币交易，对于符合控制条件的交易增加外拨落地处理流程。交易提交后由电话银行（外拨、呼入）进行审核确认，审核通过后交易成功，审核未通过则交易失败。",
            "跨行汇款、批量转账汇款、工行转账汇款、手机号汇款、EMAIL手机号汇款": "    待电话银行核实的指令，在电话银行坐席人员核实完成后，如果是U盾客户，坐席人员可以根据客户意愿，将该客户添加到“免电话核实名单”中，添加后该客户作为付款方通过个人网银渠道发起的转账支付交易，将不再需要电话核实\n    温馨提示：“免电话核实名单”添加后，暂不提供修改和删除的功能。",
            "基本概念": "对于工行转账汇款、跨行汇款、手机号汇款、E-mail汇款交易，如满足大额交易监控条件，则在交易验签确认页面和成功页面出现红字提示“由于汇款金额较大，我行将进行人工审批，请您在提交指令1小时后通过转账汇款查询功能对指令状态进行查询”。",
            "跨行汇款": "    若客户进行的该笔跨行汇款交易满足事中控制的条件，那么该笔汇款指令不能实时成功，需要电话银行坐席人员和客户进行电话核实（坐席外拨或客户呼入95588），若核实无误则交易成功，若核实有误则交易失败。\n    客户在人行系统工作时间内（工作日的9:00——17:00），发起加急跨行汇款，若同时满足事中控制的条件，那么需要电话银行坐席和客户进行电话核实，若核实完成时，已经在人行系统工作时间外，那么该笔指令将只能做顺延预约处理，待下一工作日自动完成转账。",
            "批量转账汇款": "    工银密码器客户提交的对于符合控制条件的交易，该指令在网银渠道提交成功后，成功页面新增提示信息，提示客户该笔指令需要等待95588外拨或客户主动呼入95588进行落地审核处理。指令审核处理成功后，会在审核通过时间最近的日间批量进行处理；如审核不通过，则该笔指令处理失败。待审核的指令状态可以在“转账汇款-转账汇款查询-电话核实交易”中进行查询。",
            "id": 30000037
        },
        {
            "name": "联名账户",
            "主要功能介绍": "开通情况：此业务将陆续在全行开通，开通情况请以实际网银页面操作为准。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "开立联名账户": "仅柜面注册账户且申请口令卡、密码器、U盾才可办理联名账户业务。",
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-联名账户”进入交易页面。\n2、页面截图待补充。",
            "我的联名账户": "授权申请确认\n对于网银转账类业务，若约定支取方式为共同办理或授权办理超过授权支取限额的，需要所有共管人授权同意后方可成功并完成账务处理（页面会提示客户需要确认方可生效），共管人可通过网银联名账户-我的联名账户栏目对待确认指令进行查询，并可选择“同意”或“拒绝”的操作进行确认，确认过程需使用当前认证介质验签（U盾/密码器/口令卡）。\n客户无法撤销已发出的转帐操作，但是任何一个共管人拒绝该笔转账都自动撤销。\n详情\n可查看到联名账户共管人的姓名、卡号、授权支付累计限额、约定账户资金份额等内容。\n变更\n1、客户可变更约定支取方式、约定账户资金共有方式、授权支取累计限额、约定账户资金份额、短信通知手机号。\n2、变更申请需所有共管人确认同意后生效。\n3、变更申请成功后，会向共管人发送短信提醒。\n注销\n1、共管人可以发起注销申请，需所有共管人确认同意方可注销成功。\n2、若联名账户内有余额，需转入其他账户后方可注销。\n3、注销申请成功后，会向共管人发送短信提醒。\n4、若存在待确认的转账申请，则不允许注销联名账户，注销链接置灰。",
            "查询明细": "可查询“开立、变更、注销、注册账户转账、工行转账汇款、手机号汇款、E-mail汇款”的操作明细。查询结果页面可以查询经过本人“申请、同意、拒绝”过的操作明细。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000038
        },
        {
            "银行转证券公司": "客户通过该功能可实现银行结算账户向其证券资金台账转入资金。",
            "我的融资融券": "客户可通过该功能查询所持有的融资融券产品列表，投资者可以进行银转证、证转银、余额查询、明细查询等操作。",
            "name": "融资融券",
            "证券公司转银行": "查询客户持有的股票份额信息、客户证券资金账户余额以及与之绑定的银行结算账户余额。",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：个人融资融券业务。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "id": 30000039,
            "交易时间": "同：个网-第三方存管交易时间一致。",
            "查询管理账户明细": "查询客户交易结算资金管理账户银证转账交易当日或历史明细及账户余额。",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-更多-银证”进入交易页面；\n2、登录后可进行交易及查看“我的融资融券”相关信息。\n3、页面截图待补充。",
            "绑定关系": "温馨提示：暂不支持自助注册融资融券业务。\n通过“全部-证券.期货-银证-自助注册”功能，使用银行交易账户注册融资融券账户，所选择的证券公司需支持融资融券，建立绑定关系；"
        },
        {
            "name": "订单支付明细查询",
            "主要功能介绍": "1、查询种类\n支持查询全部订单、本人订单、代付订单、铁道部预保留支付订单，暂不支持查询铁道部预保留订单信息。\n2、指令状态\n如果客户想确认其网上支付款项（B2C购物）是否成功，请其在购物明细中查询相关的账务信息，可查询到指令序号，指令状态，收款商户名称等信息，当指令状态为“支付成功已清算”，说明款项已经成功支付给商户，商户即应该为客户送货，如客户未收到所购商品，请客户与商户联系即可；如果指令状态为“可疑指令”或“支付失败”，请客户查询账户余额是否扣减，如已经扣款，应为客户记录查账。\n3、挂失、注销影响\n（1）储蓄卡正式挂失补办新卡（含换卡不换号和换卡换号）后，通过个人网银“工银e支付-订单支付明细查询”可以查询之前的B2C交易信息。\n（2）银行卡注销网银又重新开通后，对于该卡注销网银前的订单交易明细，只要客户的客户编号没有变化，可以查到有效期内的订单交易明细。\n4、查询范围\n通过手机银行办理的B2C支付交易，可以通过网银查询订单号和交易流水号。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "可查询时长": "最多查询近3个月的明细。",
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-订单支付明细查询”进入交易页面。\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000040
        },
        {
            "产品详情": "    提供“交易提示、交易协议、产品介绍、交易规则、知识问答”的信息查询。",
            "挂单管理": "    查询并管理本地区的挂单信息交易。\n    可撤销未成交的挂单。",
            "name": "账户商品",
            "交易账户": "    自2015年4月12日起，新增待补签客户（新客户领取相应电子礼包后成为待补签客户）。\n    如客户还未开立账户原油交易账户，拆礼包时系统为客户自动开立账户原油交易账户，协议为“待补签”状态，补签前需先进行风险评级和适合度评级。\n    礼包待补签客户进行补签前，仅可进行卖出平仓实时交易。",
            "转期管理": "    可实现实时转期、设置自动转期、管理自动转期、查询转期明细、转期历史价格查询功能。\n其中：“设置自动转期”时选择自选转期和到期转期均可定制短信提醒功能，手机号码是默认开交易账户时预留的手机号，不允许修改。",
            "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：个人账户原油买卖、账户农产品、账户基本金属\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "行情与交易": "查询先买入后卖出、先卖出后买入的行情信息及走势图并可以进行实时、挂单操作。",
            "保证金管理": "可查询保证金账户、余额、明细并进行资金转入/转出保证金账户。",
            "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-账户商品”，选择“账户原油、账户农产品、账户基本金属”分别进入其交易页面；\n通过首页“最爱”也可分别添加“账户原油、账户农产品、账户基本金属”功能菜单。详见:开放式个网-页面介绍；\n通过首页“投资理财-账户商品”或“财富广场-账户商品”进入交易页面。\n2.登录后可进行交易及查看“我的账户商品”相关信息。请在当前业务地区进行交易及查询相关信息。",
            "交易明细": "可查询交易明细。",
            "账户农产品/账户基本金属功能介绍": "“行情与交易、行情资讯/工银信使、产品详情”基本同账户原油。\n“我的账户农产品/我的账户基本金属”除不支持“查询份额调整信息”功能，其他基本同账户原油。\n常见问题\n    1、个网账户原油“我的持仓”中显示的“浮动盈亏”、“买入均价”、“持仓收益率”、“参考市值”是如何计算的？\n答：公式中所提到的上期是指上次的持仓，而非上一期次产品。所得数值仅供参考。\n持仓均价是四舍五入后保留两位小数。浮动盈亏的计算是按照未经四舍五入的持仓均价计算的。\n（1）先买后卖\n买入均价（即：买入的加权平均成交价格）=（客户上期买入价格*上期持仓份额+客户本次买入价格*本次买入份额）/（客户上期持仓份额+客户本次买入份额）。\n浮动盈亏=客户持仓份额*（银行买入价-客户买入均价）\n持仓收益率=持仓浮动盈亏/（客户买入均价*持仓份额）\n参考市值=客户持仓*银行买入价\n（2）先卖后买\n卖出均价（即：卖出的加权平均成交价格）=（客户上期卖出价格*上期持仓份额+客户本次卖出价格*本次卖出份额）/（上期持仓份额+本次卖出份额）。\n浮动盈亏=持仓份额*（客户卖出均价-银行卖出价）\n持仓收益率= 持仓浮动盈亏/（客户卖出均价*持仓份额）",
            "查询份额调整信息": "    可查询连续性产品持仓的份额调整记录、历史份额调整价格、份额调整日，可以开通份额调整短信提醒。",
            "行情资讯/工银信使": "1.行情资讯：提供原油及其他大宗商品市场每日概览、市场要闻等信息；\n    2.工银信息：提供金融市场营销活动通知、金融市场新产品通知等信使定制。可定制产品种类请以页面提示为准。",
            "适用客户": "柜台/自助注册（含自助添加的网银注册卡/账户）\n    其中，自助注册客户一次登录网银交易过程中只需要验证一次静态支付密码。",
            "我的持仓": "查询在本地区持仓交易情况。",
            "产品信息和结算": "查询产品起始日、结束日、结算日、先买入后卖出到期结算价、先卖出后买入到期结算价。",
            "id": 30000041,
            "交易账户管理": "可查询交易账户信息、注销交易账户、、调整手机号、调整交易卡。\n    调整交易卡：不支持柜面注册卡/账户与自助添加网银注册卡/账户之间互相调整账户商品交易账户。"
        },
        {
            "产品详情": "提供“交易提示、交易协议、产品介绍、交易规则、知识问答”的信息查询。",
            "挂单管理": "可查询挂单详情、撤销未成交的挂单交易。\n1.撤单：非交易时间内不能撤销挂单；即时交易、已成交的挂单交易不可撤消。\n2.挂单明细查询：支持查询最长3个月内的委托交易明细。",
            "交易账户管理": "可查询交易账户信息、注销交易账户、、调整手机号、调整交易卡。\n    调整交易卡：交易卡原为柜面注册的账户，不能调整为自助添加的卡或活期存折；交易卡原为自助添加的账户，可调整为柜面注册的卡或活期存折",
            "name": "账户外汇",
            "主要功能介绍": "行情与交易\n    查询先买入后卖出、先卖出后买入的行情信息并可以进行实时、挂单操作。",
            "交易账户": "自2015年4月12日起，新增待补签客户（新客户领取相应电子礼包后成为待补签客户）。\n如客户还未开立账户外汇交易账户，拆礼包时系统为客户自动开立交易账户，协议为“待补签”状态，补签前需先进行风险评级和适合度评级。\n礼包待补签客户进行补签前，仅可进行卖出平仓实时交易。",
            "挂单交易": "可进行先买入后卖出、先卖出后买入的挂单交易。",
            "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：《账户外汇买卖》\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "常见问题": "1、进行美元/日元即时交易时，页面提示“格式有误”是什么原因？\n答：是因为输入日元金额时，要求必须输入整数，不能带角分。\n2、客户账户里有钱，但进行账户外汇交易时提示“余额不足”是什么原因？\n答：一般情况客户有交易挂单，并且该挂单未撤销，所以客户账户中的资金为保留余额，再次交易会提示“余额不足”。\n3、个网账户外汇“我的持仓”中显示的“浮动盈亏”和“买入均价”是如何计算的？\n答：\n（1）浮动盈亏是按照未经四舍五入的持仓均价计算，为参考盈亏。\n计算公式：浮动盈亏=账户外汇余额*（买入均价-银行买入价）。\n（2）买入均价为参考均价。\n计算公式：买入均价=（原买入均价*持有份额+银行卖出价*买入份额）/（持有份额+买入份额）。",
            "保证金管理": "可查询保证金账户、余额、明细并进行资金转入/转出保证金账户。",
            "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-账户外汇”进入交易页面；\n通过首页“最爱”页面也可添加账户外汇功能菜单。详见:开放式个网-页面介绍；\n通过首页“投资理财-外汇”或“财富广场-外汇”进入交易页面。\n2.登录后可进行交易及查看“我的账户外汇”相关信息。请在当前业务地区进行交易及查询相关信息。",
            "2.开立账户外汇先卖出后买入交易账户时，联动开立保证金账户。": "3.我行外汇价格变动已不存在“跳点”，委托交易按照客户的委托价格成交。\n我的账户外汇",
            "交易明细": "可查询交易明细信息。",
            "工银信息": "提供金融市场营销活动通知、金融市场新产品通知等信使定制。可定制产品种类请以页面提示为准。",
            "适用客户": "柜台/自助注册（含自助添加的网银注册卡/账户）\n其中，自助注册客户办理业务时，无需验证静态支付密码。",
            "实时交易": "可进行先买入后卖出、先卖出后买入的实时交易。",
            "行情资讯": "提供外汇汇率市场每日概览、市场要闻等信息；",
            "我的持仓": "可查询账户外汇交易账户中的账户外汇余额的信息。\n持仓均价是四舍五入后保留两位小数。",
            "id": 30000042,
            "其他提示": "    1.挂单成交后的提醒短信手机号码，系统默认回显客户在柜面预留的手机号，无法通过网银渠道修改。\n如需修改柜面预留手机号，请参见：《个人客户信息调整》-手机/固定电话号码调整。"
        },
        {
            "挂单管理": "查询6个月内的挂单交易明细。\n可撤销未成交的挂单（含在非交易时间内），并支持跨渠道撤销。",
            "name": "账户贵金属",
            "交易账户": "    在线签署账户贵金属交易协议后可自助开立贵金属账户。\n    存量不补签客户仅允许做卖出、平仓交易。",
            "账户贵金属功能介绍": "开通情况及基本规定参见：《个人账户贵金属业务》、账户贵金属定投",
            "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：《个人账户贵金属业务》、《账户贵金属指数交易》、账户贵金属定投\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "行情与交易": "查询先买入后卖出、先卖出后买入的行情信息并可以进行实时、挂单操作，也可设置定投协议（定投业务仅适用于先买后卖）。页面显示“今日要闻”相关信息。\n1.行情信息仅供参考，请以实际成交价为准. \n2.挂单成交短信提醒\n已经订立的挂单无法修改短信提醒手机号。（第一次挂单时，自动回显的手机号是签协议时输入的手机号；若没有签协议时的手机号，回显柜面预留手机号）\n3.假汇\n可使用假汇进行美元账户贵金属交易。假汇说明参见：开放式个网-外汇买卖\n4.实时交易确认页面自弹出起计时，10秒后系统提示交易超时。",
            "账户贵金属指数功能介绍": "开通情况及基本规定参见：《账户贵金属指数交易》\n目前仅指定客户试点办理。如未开通页面提示：很抱歉，此项业务暂未开通。\n账户贵金属转换功能介绍\n开通情况及基本规定参见：《个人账户贵金属业务》\n目前仅指定客户试点办理。如未开通页面提示：此项业务还未开通。\n常见问题\n    1、个网账户贵金属行情信息中显示的“当日涨跌值”、“当日涨跌幅”、“当年涨跌幅”、是如何计算的？\n    答： 如果获取不到昨日收盘价或者去年的最后一个报价（如当日发布的产品、当年发布的产品），则当日涨跌值使用当日开盘价，当年涨跌幅使用当年的第一个报价。\n    （1）当日涨跌值=当前报价-上一交易日收盘价；\n    （2）当日涨跌幅=（当前报价-上一交易日收盘价）/上一交易日收盘价；\n    （3）当年涨跌幅=（当前报价-上年12月份最后一个交易日收盘价）/上年12月份最后一个交易日收盘价。\n    2、通过“个网-账户贵金属-管理挂单交易”无法查看到完整的表格，如何解决？\n    答：暂时的解决方法：\n    （1）将屏幕分辨率调整至高于1024*768即可；\n    （2）用鼠标点住交易区空白处，向右拖动可以把右侧未显示全的部分拖出来，即可看到。\n    3、客户操作个人账户黄金交易，选择成交后短信通知，并未选中发送渠道，为何此类信息是app方式发送？\n    答：目前部分成交提示短信优先通过融e联推送，对于未绑定融e联的客户，则通过短信发送。如客户想恢复短信发送，请客户解除关联融e联即可。\n    4、通过个网账户贵金属进行买卖交易时页面中间的字体出现重叠现象，是什么原因？\n    答：请客户调整一下分辨率，再尝试操作。",
            "保证金管理": "可查询保证金账户、余额、明细并进行资金转入/转出保证金账户。\n明细：可查询半年内的保证金账户明细。",
            "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-贵金属”，选择“账户贵金属、账户贵金属指数、账户贵金属转换”分别进入其交易页面；\n通过首页“最爱”也可分别添加“账户贵金属、账户贵金属指数、账户贵金属转换”功能菜单。详见:开放式个网-页面介绍；\n通过首页“投资理财-贵金属”或“财富广场-贵金属”进入交易页面。\n2.登录后可进行交易及查看“我的账户贵金属”相关信息。请在当前业务地区进行交易及查询相关信息。",
            "交易明细": "可查询交易明细。\n温馨提示：注销账户贵金属账户后重新开通，不能查询注销前的交易明细。",
            "定投管理": "可查询定制的贵金属定投计划。页面提供“定投编号”、“修改”、“交易明细”、“终止”按钮。\n1.定投编号：可以查看定投计划的详细信息。\n2.修改：可以对“定投数量”、“每期定投日期”进行修改。\n温馨提示：定投计划修改后立即生效。\n3.终止：可以终止贵金属定投计划。\n4.交易明细：可查询定投交易明细等信息，并可下载查询结果。",
            "适用客户": "柜面注册、自助注册（含自助添加账户），且支持托管账户。\n其中：存量柜面注册网银静态密码客户进行交易时，需输入支付密码。",
            "我的持仓": "可查询在本地区持仓情况、提供交易、持仓详情、质押贷款等相关按钮、\n点击“持仓详情”页面显示“质押冻结数量、参考市值、持仓收益率、持仓浮动盈亏、累计盈亏、持仓均价、可用份额”等信息。\n1.质押冻结数量：显示为0则表示未办理过质押。\n2.持仓均价是四舍五入后保留两位小数。浮动盈亏字段的计算是按照未经四舍五入的持仓均价计算出来的。相关数值仅供参考。",
            "id": 30000043,
            "交易账户管理": "可查询交易账户信息、注销交易账户、、调整手机号、调整交易卡。"
        },
        {
            "查询": "1、系统判断客户是否已经对该综合贷款账户进行了登记，如果没有登记，则进入登记个人贷款综合账户页面。如果已经做过登记，则直接展现客户所有合同列表。\n2016年1月10日起，若客户的相关信息可以获取，则自动登记贷款综合账户。\n2、为客户提供查询贷款（包含柜面和网银）还款计划和放款/还款明细，支持指定时间段查询。支持下载还款计划。\n进入我的贷款时，若客户没有开立贷款综合账户，需要先开立贷款综合账户才能展现各菜单。\n3、客户使用借记卡通过柜台办理贷款后，将该卡自助添加为网银注册卡，在个人网银“网上贷款-我的贷款”可以查看具体贷款信息。 ",
            "name": "贷款",
            "其他贷款申请": "个人网银质押贷款、个人网银第三人质物质押贷款以外的其他贷款项目，贷款品种多样，如：个人房屋类贷款、个人消费类贷款、个人经营类贷款等申请，客户通过网上银行提交贷款意向后，需到贷款服务行提交相关资料并签署协议。",
            "信用消费贷款1": "申请贷款\n    提交信用消费贷款申请，需要等待由各地卡中心审批。审批通过后，系统自动给客户放款。\n申请查询\n查询贷款审批的进度。\n我的贷款\n查询放款成功的信用消费贷款，查看还款计划，提前还款等。",
            "网络抵押贷款": "业务介绍\n个人网络抵押贷款是指已在我行办妥最高额抵押担保的客户，可通过我行电子银行渠道就该最高额抵押担保项下的剩余可用担保额度自助办理的个人循环贷款。\n业务特点\n符合条件的客户可以通过我行电子银行渠道自助申请贷款、自助上传证明材料、自助提款、自助还款，无须再到银行柜面，实现抵押类贷款的全流程自助办理。满足条件的客户第一次办理时，我行会自动进行个人资产综合服务的签约，后续再申请则不再签约。\n不满足条件的客户，点击申请时提示“尊敬的客户，您暂时不满足我行个人网络抵押贷款办理条件，详情可咨询当地营业网点。\n开办分行\n2015年9月21日起，浙江、宁波、深圳、新疆4家分行开通该业务，其他分行随后也会陆续开通，具体请以网银页面提示为准。\n贷款期限\n单笔贷款最长贷款期限10年。2015年6月14日起，循环提款期限为12个月。\n申请年龄\n申请客户的年龄为16（含）-65（含）岁。\n贷款额度\n贷款额度最高200万元。申请贷款金额取“最高额担保合同的剩余可担保额度”和200万元的最小值。自定义累计可贷款额度控制卡贷通的额度，且不能大于“申请贷款金额”。\n支持介质\n只支持U盾和密码器。\n资金流向\n合同创建后分别对应的消费贷是：个人家居消费贷款、个人留学贷款和个人文化消费贷款。\n申请贷款\n1、网银只展现当前业务地的最高额担保合同。若客户有异地的最高额担保合同，需要切换网银业务地才可以展现。\n2、若客户有多个最高额担保合同，客户可以选择其一进行操作。客户可以使用最高额抵押担保项下的剩余可用担保额度自助办理的个人循环贷款，若剩余可担保额度为0，则无法进行操作。\n3、循环提款期限：可以理解为提款有效期，比如最高额担保合同到期日为20150825，但当前系统日期为20150601，那么循环提款期限只展现1个月、2个月。即客户在20150601做完合同后到20150801期间内有提款权限，20150802之后则不再支持提款，网银提款链接自动不展现。\n5、约定还款日：仅支持输入1-25日。\n6、手机号的“获取验证码”按钮每隔1分钟即可手工点击发送一次。\n7、借记卡消费自动触发贷款：即卡贷通功能（我行默认开通卡贷通功能，若不开通则需要客户手工选择“否”），仅支持借记卡。若客户使用开通卡贷通的借记卡做消费，则会默认产生一笔借据，借据期限根据客户输入的期限来执行。一张借记卡只能开通一个卡贷通协议。\n8、2015年7月12日起，支持受托支付2收款人功能。如果客户需一次性提取30万元以上贷款，根据监管要求须执行受托支付。如果客户在贷款申请时未填写，也可后续根据需要到“我的贷款”栏目下维护收款账号。  \n网银最多支持添加10个受托支付收款人，只支持添加本地的非本人的借记卡、贷记卡、准贷记卡、活期存折。\n9、申请提交后，我行自动会生成一笔自助渠道申请指令传入全球信贷管理（GCMS）系统，需要经过线下调查、审查、审批。贷款申请提交后，需等待贷款审核结果。可通过“网上贷款-申请结果查询”关注贷款状态。审核通过后客户方可进行提款。\n11、审批通过后，可在“网上贷款-我的贷款”中查看，可以查看合同详情、明细、还款计划、自助提款、还款、管理受托支付收款账号以及卡贷通协议查询（若客户未开通卡贷通则灰显）。\n温馨提示：贷款期限（月）显示的是合同的最长期限，和前面说的“循环提款期限”是两个概念。客户只要在提款有效期内及时提款即可。\n12、2016年4月17日起，网络抵押贷款上传资料时，支持一次上传3份文件，新增支持客户上传word文件。\n自助提款\n1、提款作为一笔借据，借据期限、金额不大于合同期限、金额即可。\n2、自助提款，一笔借据的提款金额小于30万可自主支付至本人账户，大于30万则需要执行受托支付。若没有绑定过受托支付账户，则单笔借据提款不能大于30万，网页会报错。可分多笔提款。\n3、自助提款的“放款卡号”支持选择“受托支付收款人”。\n还款规定\n支持全部提前还款和部分提前还款。\n操作截图\n《个人网络抵押贷款截图》",
            "基本规定": "温馨提示：\n网上贷款是我行通过网上银行渠道为客户提供贷款业务的相关服务。\n网银申请贷款种类的开通情况会根据各地区业务的发展而变化，请以网银实际页面操作为准。\n3、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。 ",
            "第三人质物质押贷款": "第三人将其名下的金融资产作质押，为借款人向我申请贷款提供担保的业务。",
            "还款测算": "通过此功能可以计算贷款的每月利息、月还款额、累计利息、还款总额。",
            "逸贷": "基本规定详见《逸贷业务》、个人网银功能参见：个人网上银行-逸贷",
            "存贷通": "仅支持客户查询、终止协议。\n签订存贷通协议的关联方式按照合同进行关联，即只需要让客户选择合同即可。借据页面仅显示客户当前持有的状态为正常、发放完毕的贷款合同。协议签订显示“到期后是否自动展期”、“展期期限”。如借据状态非“正常”、“展/缩期”，则操作列不显示 “调整还款日”操作链接。",
            "操作路径": "1、操作路径\n点击首页面“全部-存款.贷款-更多”进入交易页面；\n通过首页“最爱”页面也可添加贷款功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“贷款”相关信息。\n    3、页面截图待补充。 ",
            "质押贷款": "以合法有效的质押品为担保的人民币贷款，包括银行存款、国债等。相关规定参见《电子银行-个人质押贷款》。",
            "id": 30000044
        },
        {
            "查询执行明细": "查询客户所申请的自动转存通知存款服务，在服务有效期内，发生的所有历史交易明细情况",
            "name": "通知存款",
            "通知存款提前转出": "   1、客户可以将理财金账户卡、e时代卡内下挂的通知存款的资金（未通知银行的通知存款）转存至本卡的活期基本账户中。个人网银通知存款的提前支取只能支取账户余额，不能支取已通知未到期的金额。\n2、提前转出（或部分提前转出），需要验密（包括U盾证书、口令卡、密码器和静态支付密码）。\n3、网银开立的通知存款可以通过柜面做提前支取。\n  4、当客户设立的通知存款为部分转账或转账提交的是部分金额时，原账户自动销户，同时系统将自动把剩余部分的金额按原开户日转入新开立的通知存款账户中。\n   附说明：剩余部分金额在网银中按新开立通知存款账户日期显示，网银不体现原开户日；剩余部分金额计息按原开户日计息。",
            "设立提款通知": "当客户需要支取通知存款时，可以通过此功能向银行发出提款通知的请求指令。客户能够自助设定款项的“到账日期”，根据不同的存款类型，可以进行预约提款通知日期的设立。\n    1、在网银存入的通知存款，也可以通过柜台设立提款通知。\n    2、通过网上银行设立人民币或外币通知存款提款通知后，系统会在到期当天批量处理时将资金自动转出（注意:不要承诺客户到账时间）。\n    3、客户设立提款通知后，若通知日期非当前日期，该账户的状态将显示为“已预约通知”，客户可以设立多笔提款通知，此时将展现“详情”链接，客户点击该链接后进入详情页面，展现每笔提款通知的信息，客户可以撤销其中任何一笔或全部的提款通知。",
            "基本规定": "温馨提示：\n通知存款包括：1天通知存款和7天通知存款。\n到网点办理卡内账户调出通知存款业务后，在网银只能查询。卡内账户调出通知存款业务请参见：灵通卡理财金通用规定。\n起存金额等基本规定请参见：通知存款。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "我的通知存款自动转存": "支持客户修改通知存款自动转存协议的功能。对已设置的通知存款自动转存协议，客户可以修改协议的通知种类、周期类型、转账周期、存款天数等内容。修改成功后当日通知存款自动转存协议按修改后的内容执行协议。",
            "取消提款通知": "取消提款通知可以取消状态为“已通知”但尚未到期，且未支取的通知记录。",
            "操作路径": "点击首页面“全部-存款.贷款-存款”进入交易页面；\n通过首页“最爱”页面也可将需要的业务添加进功能菜单。详见:开放式个网-页面介绍；",
            "我的存款预约": "网上银行注册的活期账户向通知存款账户按约定日期、金额转账。",
            "适用客户操作规定": "通过各渠道（包括网点和电子银行渠道）办理的通知存款，只要是挂在理财金账户卡、e时代卡下的通知存款，均可以通过网银查询、设立提款通知、取消提款通知和通知存款提前转出（未设立提款通知的通知存款）操作。\n自助添加网银注册卡和柜面网银添加注册卡通过网银可设立/取消提款通知，提前支取通知存款需认证介质验签。自助注册网银卡通过网银可设立/取消提款通知，提前支取通知存款需静态密码验签。",
            "适用客户": "理财金卡、e时代卡\n柜台注册/自助注册（含自助添加）\n自助注册无需要验签。",
            "存款金额设置": "    存款金额仅允许输入500000.00类型的金额，不允许输入500000.10或500000.01类型的金额。",
            "设置通知存款自动转存": "设置通知存款自动转存协议当日执行此协议。",
            "id": 30000045,
            "外币通知存款": "进行外币通知存款交易时，钞户和汇户都可以开立通知存款，支持自动转出功能。"
        },
        {
            "name": "下挂卡转注册卡",
            "主要功能介绍": "1、开通情况\n如该业务地区没有开通此功能的，页面提示“该地区没有开通此业务！”\n2、介质要求\n使用此项功能需为网银的U盾客户（包括高级U盾），如果不是U盾客户，则页面提示“对不起，您还没有申领U盾，请到柜面办理或申请U盾后通过网银自助办理。”\n3、下挂卡或下挂账户转变为注册卡或注册账户分以下几种情况：\n（1）调用下挂卡转注册卡接口将下挂卡转为网银柜面注册卡，同时删除注册卡和下挂卡的下挂关系。\n（2）已将该卡添加至网银，无需转换，可以选择“取消”退出该交易，或选择“确认”网银将解除注册卡与该牡丹卡的下挂关系（删除下挂卡）。\n（3）已经将该卡自助添加至网银，如选择确认，网银将解除注册卡与该牡丹卡的下挂关系（删除下挂卡），同时将该卡升级为网银柜面注册卡。\n（4）调用下挂卡转注册卡接口将下挂卡转为网银注册卡，同时删除注册卡和下挂卡的下挂关系。\n（5）已将该卡添加至网银，无需转换，可选择“取消”退出该交易，或选择“确认”网银将解除注册卡与该牡丹卡的下挂关系（删除下挂卡）。 \n（6）已将该卡自助添加至网银，选择继续，网银将解除注册卡与该牡丹卡的下挂关系（删除下挂卡）。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-下挂卡转注册卡”进入交易页面。\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000046
        },
        {
            "个人财智商贸通业务": "自2015年4月12日起，个人财智商贸通业务，在已有的调整关联账户的基础上，增加入金、出金、查询余额、查询明细、账户报告功能，个人客户可以直接通过个人网银完成相关操作。",
            "交易市场注册": "可查询我行已能在网上提供银商转账服务的商品交易市场，并可在此注册此项服务。注册功能为会员提供将其银行结算账户与其在交易市场开立的会员交易资金账号绑定，实现资金定向划转。本业务只支持在当前业务地区办理。\n业务提示：\n1、暂不支持网银自助添加卡作为结算账户；  \n2、自助注册的网上银行不支持操作注册银商银权转账业务。",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：个人集中式银商转账。\n2、出、入金交易的收费标准详见：个人集中式银商转账。\n    3、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "常见问题": "    1、什么是“最新管理账户余额”？\n    答：“最新管理账户余额” 是由工行计算的客户在交易市场端资金账户余额，一般情况应该与客户实际在交易市场系统查到的资金账号余额相同。若管理账户余额为负数，是由于市场晚间批量清算数据发送与实际不符所致。属于合作方的问题。\n    2、什么是“银行控制可取余额”？\n    答：若交易市场与工行签署了出金控制协议，则每个会员当日可提取的资金有限额，“银行控制可取余额”显示截至目前当日还能提取多少金额。\n    3、什么是“欠款余额”？\n    答：“欠款余额”显示交易市场提供给客户的垫款金额。\n    4、什么是“总余额”和“可用余额”？\n    答：“总余额”和“可用余额”为交易市场实时返回的数据，其中总余额为客户在交易市场的所有权益金额，可用余额为当前实际可用于买卖交易的金额。\n    5、通过“银商银权转账-我的交易市场”中是否只有在“交易市场端余额”不为零的情况下款项才能转出？“交易市场端余额”何时能够显示余额？\n    答：有些交易市场允许客户做透支出金，所以可能存在交易市场端余额为0，照样能做出金的情况。是否控制要看具体市场方是否做了控制。正常情况下交易市场端余额是一直都有的。\n    6、银行端最新管理账户余额、交易市场端余额、银行结算账户余额三者之间的转账关系是什么？\n    答：如果客户做了一笔入金10元，那么银行结算账户余额应该减少10元，管理账户余额和交易市场端余额各增加10元。\n    7、个人网银柜面注册客户通过网银“银商银权”栏目将银行结算账户与交易市场开立的会员交易资金账号绑定注册时，是否需要验签（即验证口令卡/密码器/U盾密码）？\n    答：需要验签。",
            "我的交易市场": "介质验签\n出金、入金业务，不需要认证介质验签\n查询\n出金如需交易市场审批，客户能在“查询出入金状态”栏目中查询出金指令状态。\n查询\n可查询会员交易资金账号的余额信息。\n查询\n可查询出入金或资金交收等明细信息。\n变更绑定\n可变更绑定的银行结算账户。\n注销\n可注销银商银权转账服务。\n对外转账功能\n关闭个人网银对外转账功能，不会影响操作银商银权转账。",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-银商银权”进入交易页面；\n2、登录后可进行交易及查看“我的交易市场”相关信息。\n3、页面截图待补充。",
            "适用客户": "柜面注册客户。",
            "查询出入金状态": "    支持查询最近十天的出入金指令状态。",
            "id": 30000047,
            "name": "银商银权转账"
        },
        {
            "name": "银衍转账",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：银衍转账业务。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "id": 30000048,
            "交易时间": "一般为上午9：00--下午15：30。",
            "常用功能介绍": "银转衍\n衍转银\n查询明细",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-更多-银证”进入交易页面；\n2、登录后可进行交易及查看“查询明细”相关信息。\n3、页面截图待补充。",
            "手续费": "通过个人网上银行进行银衍转账不收取手续费。",
            "绑定关系": "温馨提示：目前网银暂不提供自助注册功能。\n    客户需要在券商进行开户并到柜面签订三方存管协议后方可在网银进行"
        },
        {
            "业务概述": "该功能为在工行开立第三方存管和集中式银期转账的客户提供证券资金账户和期货资金账户之间转账的产品。",
            "name": "银证期三通",
            "证券公司转期货公司": "通过该功能可实现证券资金台账向期货保证金账户转出资金。",
            "基本规定": "温馨提示：\n1、开通情况及基本规定参见：银证期三通业务。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "适用范围": "自助注册和自助添加网银卡/账户在网上银行不支持办理银证期三通。",
            "操作路径": "1、操作路径\n点击首页面“全部-证券.期货-更多-银证期三通”进入交易页面；\n2、页面截图待补充。",
            "期货公司转证券公司": "通过该功能可实现期货保证金账户向其证券资金台账转入资金。",
            "id": 30000049
        },
        {
            "转账金额": "若转账金额大于等于单笔支付限额、当日累计限额或历史累计限额，系统会强制要求客户开通手机短信认证功能，否则不能进行预约申请；\n对于单笔转账汇款、跨行汇款、境内汇出汇款预约申请，若转账金额大于等于大额监控数值时，则需要报总行审批。",
            "操作路径": "1、操作路径\n点击首页面“全部-汇款-更多-预约汇款”进入交易页面；\n通过首页“最爱”页面也可添加预约汇款功能菜单。详见:开放式个网-页面介绍；\n2、登录后可进行交易及查看“我的预约”相关信息。\n3、页面截图待补充。",
            "修改/撤销": "   可以查看、下载已签订的预约服务及执行明细，并对有效期内的预约服务进行修改和撤销操作。\n   通过电子银行（如手机银行、电话银行等）办理的预约汇款协议，通过“个人网银-网上预约-我的预约”功能，如果协议未执行，可以查询、修改和撤销该笔汇款信息。如已执行，则可以查询和撤销。\n   通过柜面渠道办理的，通过“个人网银-网上预约-我的预约”功能可以查询、撤销。\n   通过电子银行渠道（如手机银行、电话银行等）在非交易时间发生的跨行汇款预约可以通过“个人网银-网上预约-我的预约”功能查询和撤销。我行跨行汇款预约的处理时间参见《境内汇款》。",
            "预约展期": "   1、跨行汇款、快汇不支持展期。\n   2、预约成功后，展期是继续按约定条件无限次执行。\n   3、展期期限是指再次展期的时间长度。",
            "适用客户": "柜面注册/自助注册（非国际卡）：包括静态密码、口令卡、U盾客户。\n同一人账户间转账不需要安全认证。",
            "转账规定": "1、单笔转账汇款、跨行汇款、境内汇出汇款预约交易不支持自助添加的网银注册卡及账户；\n2、自助添加的网银注册卡及账户只能作为转入卡或转入账户。\n3、网上银行的预约功能支持托管账户",
            "结算套餐": "   网银跨行预约汇款以及柜面跨行预约汇款，实际业务发生时会进行结算套餐抵扣，但在我的预约功能查询时会显示手续费，这是因为无法保证客户结算套餐不会在预约时间到执行期间使用完。",
            "注册账户转账": "   本人账户之间转账，但不是同一地区注册卡间转账，需要计算转账手续费和积分信息。",
            "转账日期": "预约转账日期系统默认为T+1日(T为当前系统日期），可以进行修改。预约转账的日期不能小于或等于T日，预约时间最长不能超过90天。",
            "id": 30000050,
            "短信通知": "在预约执行后发送短信通知系统默认为“是”，并且回显客户预留的手机号，可以修改手机号，预约执行后发送短信通知。若选择“否”，预约执行后不发送短信通知。",
            "交易时间": "   对于涉及到第三方的预约，如果预约执行日期时法定节假日，则顺延下一交易日。\n   对于周期性预约交易。如果设定的预约处理日为31日，会在每月最后一天执行预约指令。对于周期性预约交易客户必须在预约交易第一次执行前对预约信息进行修改，已执行的周期性预约指令无法再做修改。对于周期性预约交易仅支持U盾客户办理。",
            "回显信息": "   预约申请的确认页面需要回显客户输入的预约信息，包括：预约方式、预约转账日期等信息；温馨提示信息（客户在同一账户下、同一执行日期的其他预约信息，并提醒客户因系统处理顺序问题导致客户预约存在失败的风险）。",
            "信息修改": "   对于当日限额累计，预约指令提交当日如果修改，则回退原额度，按修改后的额度累计；其他日期修改，则按修改日期累计；如果预约当日取消，则回退原额度；如果其他日期取消，则额度不进行回退。",
            "支持卡/账户类型": "理财金卡、Ｅ时代卡、灵通卡、信用卡、贷记卡（双币/单币）、活期账户、牡丹专用卡、牡丹借记专用卡。\n不支持商务卡。",
            "预约权限": "   权限判断、限额累计按管理人进行判断、累计。限额累计按照预约指令提交日期累计。",
            "转账范围": "工行汇款预约、手机号汇款预约、E-mail汇款预约、注册账户转账预约、跨行汇款预约、跨行快汇预约",
            "验签认证": "   如果非本人账户之间转账，并且为证书客户，则需要增加证书签名短信认证机制。",
            "name": "预约汇款",
            "基本规定": "温馨提示：\n汇款填写规定参见：开放式个网-境内汇款。\n2、所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "预约方式": "   1、一次性预约：指定日期预约到达指定日期后，预约被处理。\n   2、周期性预约：指通过设定转账条件，转出账户与转入账户只要达到该条件时预约被处理。",
            "预约执行明细查询": "  该功能可以查询预约到期或预约终止后的预约执行明细。",
            "挂失/换卡": "   扣款账户处于挂失状态后，活期转定期存款预约不会进行扣款，同时不会进行补扣。\n   客户换卡后，原卡持有的存入定期存款预约协议需要通过日终批量后才可以更新，即次日生效。协议对应的原卡号自动更新为更换后的卡号。"
        },
        {
            "适用账户": "    财富卡、理财金账户、牡丹灵通卡、牡丹灵通卡e时代、牡丹信用卡、活期存折。\n温馨提示：\n（1）活期存折包括：活期一本通存折、活期储蓄存折等通存通兑、预留密码、无挂卡标志的活期存折。\n（2）零整、存本、定期一本通账户不可以单独注册网银，但可以作为注册账户（含本异地）通过网银或任意网点（本异地）进行添加到网上银行中。",
            "柜面渠道": "办理注册/注销、添加/删除注册卡或账户等相关规定参见：《柜面办理规定》。\n温馨提示：不支持添加网银注册卡/账户操作的情形：\n（1）被追加的账户状态不正常、非通兑户、长期不动户、已挂卡等。\n（2）被追加账户已注册网银或已添加为其他网银的注册账户，所谓其他网银的注册账户是由于客户用不同身份信息另外注册了网银，存在多个客户编号造成的。\n（3）原注册卡和被追加账户均做过银行户口介质指定。\n个人网银预注册业务。暂未投产\n1、目标客户\n目前不具有我行银行卡或是已经开立银行卡但没有注册网银或对网银介质信息需要做出修改的客户。\n2、服务渠道\n客户经理上门服务。\n3、办理手续\n客户需要提供填写完整的申请表、协议书和本人身份证复印件；如果客户授权他人为客户代为办理，还需要提供客户的授权委托书。审核通过后，即可为客户代办相关业务。\n4、办理步骤\n（1）客户因特殊原因无法到营业网点办理业务而提出的申请。\n（2）工行客户经理进行上门服务并按要求为客户办理。\n（3）客户确认各项申请信息及相关协议，并在申请表上签字。\n（4）工行审核通过，为客户代办相关业务。\n（5）办理完成后，将相关凭证及证书等相关信息送交客户使用。\n5、注意事项\n（1）客户可以申请开立的账户包括：理财金账户、牡丹灵通卡、牡丹灵通卡•e时代、牡丹国际卡、牡丹信用卡和牡丹贷记卡。当客户收到卡片和密码信封后，请先缴清所欠年费，才能开始使用银行卡的各项功能。\n（2）如果客户是申请注册网上银行，则必须申请U盾，开通电子商务和对外转账功能。申请的自助添加注册卡有效期不超过10天（或工行批准的天数）。如果客户已注册网上银行，申请追加和变更U盾的，需开通电子商务和对外转账功能。\n（3）工行客户经理在业务注册、办理完成后，客户经理会当面与客户核对身份无误后将相关凭证及证书等介质送交客户本人。\n（4）对于我国驻外使领馆公职人员及其他公派出国人员无法本人签收物品的，应向我行提供委托指定代办人代为办理的声明，且该声明已由公证部门公证。我行可凭该声明将相关凭证及证书等介质交指定代办人。\n（5）工行在将办理结果交给客户时会核验接收人确为客户本人或客户委托代办声明指定的代办人，并由客户本人或代办人签字确认。",
            "认证介质": "口令卡、密码器及U盾证书。\n已完成个人网银与手机银行整合的客户实现了安全认证工具的统一。整合规则详见：《个人网银、手机银行整合规则》",
            "name": "开放式个网",
            "登录、支付密码": "已完成个人网银与手机银行整合的客户实现了登录密码的统一。整合规则及双渠道共同累计错误次数详见《个人网银、手机银行整合规则》和问答。\n1、登录（支付）密码和支付密码须为6-30位长度、数字字母混合且区分英文大小写（不包含井号、竖线等分隔符）。\n2、当日个人网银登录（支付）密码累计输错3次，临时冻结交易资格，次日自动解冻；累计输错10次永久冻结。\n温馨提示：\n（1）如忘记登录密码或密码已冻结，已在我行柜面预留、认证过手机号的客户可通过点击个人网上银行登录页面上“忘记密码”自助重置。 \n（2）重置密码时须输入注册卡卡号、注册卡密码、证件号、短信验证码等信息。\n（3）如尚未在柜面预留、认证手机号，须前往我行本异地营业网点办理密码重置。\n（4）如忘了支付密码，无需密码重置，可到网点申请个人网银安全介质。\n3、存折版登录账户密码最大错误数为10次。",
            "热点问题": "1、何时起取消了门户网站个人网银贵宾版登录的入口？\n答：2014年11月16日起取消门户网站个人网银贵宾版登录的入口。\n2、网上银行登录或交易总是操作超时,怎么办？\n答：是网络环境问题联系当地通讯商，是电脑设置问题参考请客户尝试以下操作：\n（1）打开IE浏览器，将工具-〉Internet选项-〉高级-〉点击“还原默认设置”后确定退出。\n（2）删除临时文件方法，参见《网银控件安装排查流程》。\n（3）打开IE浏览器，将工具-〉Internet选项-〉常规-〉Internet临时文件中点击“设置”，将“使用的磁盘空间”调整为1M。\n如仍有问题，请检查网络环境。若在局域网中使用个人网上银行，请调整局域网的session设置以及同步设置。\n3、为什么登录网上银行无法输入密码？\n答：下载ActiveX控件不成功，导致无法在个人网上银行登录页面输入密码，可使用以下方法解决此问题：\n（1）登录工行门户网站www.icbc.com.cn；\n（2）点击首页左侧“个人网上银行登录”下的“安装”按钮，安装“控件”；\n（3）打开IE浏览器，选择“工具-〉Internet选项-〉安全，点击“自定义级别”，将ACTIVE X中的“禁用”选项改为“提示”后关闭所有浏览器，重新登录尝试。\n4、登录网上银行的账号和密码是否唯一？\n答：客户可以使用任意一张网上银行注册卡的卡号或设置的登录ID登录个人网上银行。客户可以将本人持有的多张牡丹卡添加到网上银行。我行发行的牡丹灵通卡、信用卡、贷记卡、商务卡、理财金账户卡，国际卡均可作为网银注册卡添加到网上银行。只要客户的银行卡已经申请添加到了网上银行，则可以使用任意一张注册卡卡号登录网上银行。网上银行的登录密码是唯一的，客户可在“修改密码”功能中随时修改登录密码。\n5、登录个人网银为何报错“未结束的字符串”？\n答：此问题是由于客户注册网银时预留的验证信息中包含有“特殊字符”，需到网点将网银注销重新注册后即可。注意：建议客户使用汉字、数字或字母设置预留验证信息。\n6、网银登录系统为何提示“密码长度最少为4/6位”？\n答：如果客户登录个人网上银行输入的登录密码位数为6～30位之间，但系统仍然反复提示“密码长度最少为4/6位”（至少为4位、4-6位、4至6位、四-六位），则按照以下步骤指引客户操作。\n（1）核对客户网上银行登录地址 ：https://mybank.icbc.com.cn/icbc/perbank/index.jsp\n（2）查询客户是否使用的是IE浏览器，并且密钥长度已达到128位。\n（3）打开IE浏览器，选择“工具”菜单-->“Internet选项”-->“高级”标签-->点击“还原默认设置”，点击“确定”后关闭所有IE浏览器窗口；\n打开IE浏览器，选择“工具”菜单-->“Internet选项”-->“常规”标签-->Internet临时文件设置中的“检查所存网页的较新版本”选择“每次访问此页时检查”。并在Internet临时文件设置中点击“删除文件”，在“删除所有脱机内容”前打勾后点击确定关闭对话框，关闭所有IE窗口。\n如以上步骤执行后问题依旧，需建议客户将IE浏览器重新安装后再尝试登录网银。\n7、客户登录网银后看到的姓名是“问号”之类的乱码？\n答：客户登录网银后看到的姓名是“问号”之类的乱码，可建议客户清理缓存，在语言设置中添加中文选项，并重新启动IE浏览器。如果仍显示的是“问号”等乱码，一般情况是因为客户使用英文操作系统，建议客户安装中文操作系统后使用。\n8、登录个人网上银行为何提示“地区代码错”？\n答：这是浏览器问题，让客户更新一遍IE浏览器后，重新登录即可。同时可建议登录卡号不能复制粘贴，不能有空格，换英文输入法尝试。\n9、使用IE浏览器，点击“个人网上银行登录”按钮后，无法打开登录页面。而是，出现工行的提示【对不起，您当前的Chrome版本暂不支持访问我行网银，请您下载最新谷歌官方正式版本Chrome浏览器使用我行个人网银。】，如何解决？\n答：（1）使用IE的客户，请在控制面板中删除Goolge Chrome Frame，重启浏览器后用IE登录。\n（2）使用Google Chrome客户,请到Google官方网站，下载Goolge Chrome 21.0版本（含）以上浏览器，安装后用Google Chrome登录。\n10、登陆网银报错EXCEPTION:[OBJECT ERROR] ，如何处理？\n答：一般为控件安装问题，请使用系统管理员身份重新安装或者修复控件。\n11、个人网银登陆时出现错误提示“您尚未正确安装工行网银控件”应如何解决？\n答：如遇客户反映上述问题，请指导客户彻底删除浏览器临时文件后重启浏览器（或重启操作系统）。删除临时文件方法参见《网银控件安装排查流程》。\n12、使用韩文操作系统的电脑登录门户网站，无法显示个人网银登录入口，如何处理？\n答：目前韩文操作系统无法通过门户网站查看到个人网银登录入口。此问题我行以后会进行优化，请随时关注。建议通过门户网站其他频道的登录入口进入个人网银，不影响客户使用个人网银。\n13、无法打开我行个人网银页面，页面提示“应用程序错误”，如何处理？\n答：（1）如果在ie-工具-internet选项-安全中增加了我行地址为受信任站点，选择“本地intranet”项，并在自定义级别中将activex自动提醒选为启用。 \n（2）如果在ie-工具-internet选项-安全中未增加我行地址为受信任站点，选择“internet”项，并在自定义级别中将activex自动提醒选为启用。\n14、个人网银登录卡号输入栏缩小，如何处理？\n答：（1）确认客户是否使用了其他window主题，如有，请切换为系统默认主题。\n（2）取消【浏览-对网银上的按钮和控件启用视觉样式】的对勾 \n（3）检查浏览器是否使用了自定义样式表。\n（4）如果上述方法都无效，请卸载ie，重新安装。\n15、使用网上银行时IE无任何反映，如何处理？\n答：（1）打开IE浏览器，选择“工具”菜单-->“Internet选项”\n①“常规”标签-->点击“Internet临时文件”中的“删除文件”，在“删除所有脱机内容”前打勾后点击确定。\n②“常规”标签-->点击“Internet临时文件”中的“设置”-->“检查所存网页的较新版本”中选择“每次访问此页时检查”；将“使用的磁盘空间”调整为1MB后确定退出。\n③“高级”标签-->点击“还原默认设置”后确定退出。\n（2）重启电脑。若仍无法正常使用，建议客户重新安装IE6.0或以上版本的IE浏览器，并安装微软Q818139补丁。\n16、网上银行导航条的下拉菜单无法弹出，这是由于客户安装了“上网助手”或浏览器自动拦截了显示信息，如何处理？\n答：（1）单击上网助手工具条上的广告拦截按钮，选择“不拦截当前站点上的广告”即可。\n（2）点击浏览器上面的拦截提示，选择“允许阻止的内容”即可。\n17、使用win7操作系统，浏览器版本：9.0，登录个人网上银行，输入完卡号和登录密码之后，提示，程序关闭，如何处理？\n答：（1）指导客户将“IE选项/安全/可信站点”内所有与icbc有关的站点信息全部删除；\n（2）指导客户进入“IE选项/高级”，关闭“内存攻击保护”相关选项；\n（3）指导客户手工修改C:\\WINDOWS\\system32\\msjava.dll文件名（如改成msjava0.dll）\n（4）以上均无效，则重装电脑、浏览器。\n18、客户进行个人网上银行登录认证时选择短信认证，认证失败，页面出现一串英文字符：input type=hidden name=dse-sessionId value=号DDERC，是什么原因？\n答：是由于客户预留手机号存在非法数据（比如0,00），建议客户去柜面删除异常数据、预留正确的手机号即可。\n19、客户登录个人网银后，页面显示成功退出，更换网络和电脑都无法解决，是什么原因？\n答：需要检查客户访问公网的IP是否固定，我行不支持动态IP登陆网银。",
            "欢送页": "1、客户登录和退出网银的时间、客户定制的栏目下非查询类操作记录（包括交易类型、账号、金额、手续费、优惠情况）。\n2、提供下载功能，客户可以将欢送页面上的信息保存至本地电脑。由于欢送页面成为整个交易流程的最后环节，而页面上包含了客户的重要信息。因此增加支持欢送页计时功能，即达到设定时间后，系统自动退出页面，并关闭窗口。\n3、2014年4月20日起，欢送页操作记录按时间顺序升序排列。增加融e购广告连接，点击后进入融e购，带客户信息。如果客户点击X关闭浏览器，则弹窗提示广告，点击仍可进入融e购，不带客户信息。\n4、如果客户在登录个人网银后连续15分钟内未操作，系统将自动超时退出。",
            "交易限额": "限额规定参见：个人电子银行交易限额",
            "自助渠道": "注册\n自2014年7月13日起，自助注册个人网银的同时，如未注册过手机银行，系统自动开通手机银行。\n登录我行网站首页，选择“自助注册”，填写姓名、证件号码、手机号码（预留手机号）、自行选择是否开通“电子商务”功能、设置登录密码和支付密码等信息即可自助开通。\n1、弱密客户可以注册网银，系统会有弱密提示，但不强制修改。\n2、自助注册网银时输入的电子邮件地址中不可包含“下划线或横线”。\n如注册时提示电子邮件地址无效，请更换邮箱地址输入即可。\n3、自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。\n4、自助注册网上银行的国际卡，目前无法通过柜面查询该卡的网银注册信息。\n添加注册卡/账户\n1、已完成个人网银与手机银行整合的客户实现了注册账户列表统一。整合规则详见：《个人网银、手机银行整合规则》\n2、自助添加注册卡主机密码最大错误次数为3次。\n注销\n2014年7月13日起，已完成个网与手机银行整合的客户，注销网银时一并注销手机银行。\n自助注册或网点注册的个人网银均可登录个人网银，通过“我的网银-个性设置-网银设置”功能注销网上银行，且需要身份认证验签。\n关闭网银登录功能\n1、通过个人网银登录页面关闭。\n2、通过个人手机银行-服务与设置关闭个人网银登录功能。",
            "业务种类": "天数\n次数限制（次）",
            "B2B有效返还天数": "90",
            "登录规定": "1、2015年9月6日起，登录个人网银时系统要求客户使用安全认证介质或手机短信验证码（手机号为客户可信手机号）验签，后续客户如使用该设备则无需验签，一旦更换设备则需重新验证。\n（1）每个客户只能绑定5台电脑，超过5台电脑后，按时间顺序判定，最先绑定的先失效。\n（2）如果客户连续认证超过3次未通过，则当日网银登录权限冻结，冻结后网点没有解冻交易，只能是等次日再进行认证后使用，没有累计错误限制。\n（3）介质认证和短信认证错误次数共同累计。\n（4）选择介质认证时，介质密码输入错误记录至介质（口令卡、密码器、U盾、静态密码）密码当日、累计次数。\n（5）认证介质密码已锁定的情况下，不影响客户通过短信认证继续登录。\n2、自助注册客户首次登录网银时，页面会提示客户修改新的登录密码和支付密码，并填写开户时出示的证件信息，修改成功后重新登录即可。自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。建议将登录密码和支付密码设置为不同的密码，账户资金将更为安全。\n3、柜面注册客户首次登录网银时，输入注册卡号、初始密码（柜面注册个人网银初始密码为6位数字）及验证码后点击同意，系统会提示客户进行登录密码修改。\n4、个人网银登录页面“登录名”输入框回显 “卡（账）号/手机号/用户名”。\n    已完成个人网银与手机银行整合的客户可使用本/异地注册卡号、手机号和用户名登录个人网银。\n    未整合的客户可以使用卡号或用户名登录网银。无法设置仅用户名或仅卡号登录的网银。\n温馨提示：2015年8月16日起，为加强网上银行登录安全控制，一旦发现客户使用别名登录，校验密码是否与别名一致；若一致，强制提示客户使用卡号登录。\n提示语：您的密码安全性较弱，请您输入卡号、密码登录；建议您登录后尽快修改电子银行登录密码。\n5、地区显示\n（1）使用注册卡登录，默认业务地区为登录时所用注册卡的开户地。\n（2）使用登录名称登录，默认业务地区为网银的注册地。\n6、验证码：\n（1）4位纯字母或小写字母加数字的组合。\n（2）验证码是将一串随机产生的数字或符号，生成一幅图片，图片里加上一些干扰象素（防止OCR），由用户肉眼识别其中的验证码信息，输入表单提交网站验证，验证成功后才能使用某项功能。\n7、2015年2月9日起，网银登录新增发送防诈骗短信功能\n若客户在“防诈骗短信开始发送日期”后第一次登录且登录ip所属地区非网银注册地区，则获取客户的“主要联络手机号”发送防诈骗提示短信。\n温馨提示：若找不到登录ip所属地区，均当作“非网银注册地区”处理；若客户没有主要联络手机则不发送。",
            "工行网址": "1、中国工商银行网站的网址是: www.icbc.com.cn。\n2、中国工商银行网站进行个人网上银行交易需要输入用户名（登录卡号）和密码页面的网址是: mybank.icbc.com.cn/icbc/perbank/index.jsp。网址是否有变化？\n3、通过其他网站使用中国工商银行B2C网上支付页面的网址是: mybank.icbc.com.cn/servlet/com.icbc.inbs.b2c.pay.B2cMerPayReqServlet。网址是否有变化？",
            "业务办理": "1、同一姓名、证件、证件号的客户仅可注册一个网银。如果客户有多个客户编号，但姓名、证件、证件号相同，则视为同一客户，只能注册一个地区的网银。\n2、自助注册或柜面注册网上银行时，如客户定制了业务提醒服务，开通网银短信提醒会发送到预留的手机上。\n3、注销当日重开、开通当日注销问题，详见：柜面办理规定\n4、账户已挂失，可以注销网银。\n5、注销网银后在网银注册客户信息号清理之前（清理周期一般是180天）重新开通网银，则可以查询到注销前的：电子工资单、汇款明细、网上购物明细、缴费明细、信用卡对账单、电子回单信息以及网上贵金属、工行理财、网上国债、网上基金、网上保险、网上汇市、银证业务等理财类交易的各项交易明细。",
            "B2B有效退货天数": "90",
            "收费标准": "参见：服务价目表",
            "手机短信认证信息当日的输错次数": "3",
            "重置登录密码认证信息单次的输错次数": "3",
            "B2C有效转付天数": "90",
            "手机短信认证信息历史的输错次数": "10",
            "id": 30000051
        },
        {
            "适用账户": "    财富卡、理财金账户、牡丹灵通卡、牡丹灵通卡e时代、牡丹信用卡、活期存折。\n温馨提示：\n（1）活期存折包括：活期一本通存折、活期储蓄存折等通存通兑、预留密码、无挂卡标志的活期存折。\n（2）零整、存本、定期一本通账户不可以单独注册网银，但可以作为注册账户（含本异地）通过网银或任意网点（本异地）进行添加到网上银行中。",
            "柜面渠道": "办理注册/注销、添加/删除注册卡或账户等相关规定参见：《柜面办理规定》。\n温馨提示：不支持添加网银注册卡/账户操作的情形：\n（1）被追加的账户状态不正常、非通兑户、长期不动户、已挂卡等。\n（2）被追加账户已注册网银或已添加为其他网银的注册账户，所谓其他网银的注册账户是由于客户用不同身份信息另外注册了网银，存在多个客户编号造成的。\n（3）原注册卡和被追加账户均做过银行户口介质指定。\n个人网银预注册业务。暂未投产\n1、目标客户\n目前不具有我行银行卡或是已经开立银行卡但没有注册网银或对网银介质信息需要做出修改的客户。\n2、服务渠道\n客户经理上门服务。\n3、办理手续\n客户需要提供填写完整的申请表、协议书和本人身份证复印件；如果客户授权他人为客户代为办理，还需要提供客户的授权委托书。审核通过后，即可为客户代办相关业务。\n4、办理步骤\n（1）客户因特殊原因无法到营业网点办理业务而提出的申请。\n（2）工行客户经理进行上门服务并按要求为客户办理。\n（3）客户确认各项申请信息及相关协议，并在申请表上签字。\n（4）工行审核通过，为客户代办相关业务。\n（5）办理完成后，将相关凭证及证书等相关信息送交客户使用。\n5、注意事项\n（1）客户可以申请开立的账户包括：理财金账户、牡丹灵通卡、牡丹灵通卡•e时代、牡丹国际卡、牡丹信用卡和牡丹贷记卡。当客户收到卡片和密码信封后，请先缴清所欠年费，才能开始使用银行卡的各项功能。\n（2）如果客户是申请注册网上银行，则必须申请U盾，开通电子商务和对外转账功能。申请的自助添加注册卡有效期不超过10天（或工行批准的天数）。如果客户已注册网上银行，申请追加和变更U盾的，需开通电子商务和对外转账功能。\n（3）工行客户经理在业务注册、办理完成后，客户经理会当面与客户核对身份无误后将相关凭证及证书等介质送交客户本人。\n（4）对于我国驻外使领馆公职人员及其他公派出国人员无法本人签收物品的，应向我行提供委托指定代办人代为办理的声明，且该声明已由公证部门公证。我行可凭该声明将相关凭证及证书等介质交指定代办人。\n（5）工行在将办理结果交给客户时会核验接收人确为客户本人或客户委托代办声明指定的代办人，并由客户本人或代办人签字确认。",
            "认证介质": "口令卡、密码器及U盾证书。\n已完成个人网银与手机银行整合的客户实现了安全认证工具的统一。整合规则详见：《个人网银、手机银行整合规则》",
            "name": "概述",
            "登录、支付密码": "已完成个人网银与手机银行整合的客户实现了登录密码的统一。整合规则及双渠道共同累计错误次数详见《个人网银、手机银行整合规则》和问答。\n1、登录（支付）密码和支付密码须为6-30位长度、数字字母混合且区分英文大小写（不包含井号、竖线等分隔符）。\n2、当日个人网银登录（支付）密码累计输错3次，临时冻结交易资格，次日自动解冻；累计输错10次永久冻结。\n温馨提示：\n（1）如忘记登录密码或密码已冻结，已在我行柜面预留、认证过手机号的客户可通过点击个人网上银行登录页面上“忘记密码”自助重置。 \n（2）重置密码时须输入注册卡卡号、注册卡密码、证件号、短信验证码等信息。\n（3）如尚未在柜面预留、认证手机号，须前往我行本异地营业网点办理密码重置。\n（4）如忘了支付密码，无需密码重置，可到网点申请个人网银安全介质。\n3、存折版登录账户密码最大错误数为10次。",
            "热点问题": "1、何时起取消了门户网站个人网银贵宾版登录的入口？\n答：2014年11月16日起取消门户网站个人网银贵宾版登录的入口。\n2、网上银行登录或交易总是操作超时,怎么办？\n答：是网络环境问题联系当地通讯商，是电脑设置问题参考请客户尝试以下操作：\n（1）打开IE浏览器，将工具-〉Internet选项-〉高级-〉点击“还原默认设置”后确定退出。\n（2）删除临时文件方法，参见《网银控件安装排查流程》。\n（3）打开IE浏览器，将工具-〉Internet选项-〉常规-〉Internet临时文件中点击“设置”，将“使用的磁盘空间”调整为1M。\n如仍有问题，请检查网络环境。若在局域网中使用个人网上银行，请调整局域网的session设置以及同步设置。\n3、为什么登录网上银行无法输入密码？\n答：下载ActiveX控件不成功，导致无法在个人网上银行登录页面输入密码，可使用以下方法解决此问题：\n（1）登录工行门户网站www.icbc.com.cn；\n（2）点击首页左侧“个人网上银行登录”下的“安装”按钮，安装“控件”；\n（3）打开IE浏览器，选择“工具-〉Internet选项-〉安全，点击“自定义级别”，将ACTIVE X中的“禁用”选项改为“提示”后关闭所有浏览器，重新登录尝试。\n4、登录网上银行的账号和密码是否唯一？\n答：客户可以使用任意一张网上银行注册卡的卡号或设置的登录ID登录个人网上银行。客户可以将本人持有的多张牡丹卡添加到网上银行。我行发行的牡丹灵通卡、信用卡、贷记卡、商务卡、理财金账户卡，国际卡均可作为网银注册卡添加到网上银行。只要客户的银行卡已经申请添加到了网上银行，则可以使用任意一张注册卡卡号登录网上银行。网上银行的登录密码是唯一的，客户可在“修改密码”功能中随时修改登录密码。\n5、登录个人网银为何报错“未结束的字符串”？\n答：此问题是由于客户注册网银时预留的验证信息中包含有“特殊字符”，需到网点将网银注销重新注册后即可。注意：建议客户使用汉字、数字或字母设置预留验证信息。\n6、网银登录系统为何提示“密码长度最少为4/6位”？\n答：如果客户登录个人网上银行输入的登录密码位数为6～30位之间，但系统仍然反复提示“密码长度最少为4/6位”（至少为4位、4-6位、4至6位、四-六位），则按照以下步骤指引客户操作。\n（1）核对客户网上银行登录地址 ：https://mybank.icbc.com.cn/icbc/perbank/index.jsp\n（2）查询客户是否使用的是IE浏览器，并且密钥长度已达到128位。\n（3）打开IE浏览器，选择“工具”菜单-->“Internet选项”-->“高级”标签-->点击“还原默认设置”，点击“确定”后关闭所有IE浏览器窗口；\n打开IE浏览器，选择“工具”菜单-->“Internet选项”-->“常规”标签-->Internet临时文件设置中的“检查所存网页的较新版本”选择“每次访问此页时检查”。并在Internet临时文件设置中点击“删除文件”，在“删除所有脱机内容”前打勾后点击确定关闭对话框，关闭所有IE窗口。\n如以上步骤执行后问题依旧，需建议客户将IE浏览器重新安装后再尝试登录网银。\n7、客户登录网银后看到的姓名是“问号”之类的乱码？\n答：客户登录网银后看到的姓名是“问号”之类的乱码，可建议客户清理缓存，在语言设置中添加中文选项，并重新启动IE浏览器。如果仍显示的是“问号”等乱码，一般情况是因为客户使用英文操作系统，建议客户安装中文操作系统后使用。\n8、登录个人网上银行为何提示“地区代码错”？\n答：这是浏览器问题，让客户更新一遍IE浏览器后，重新登录即可。同时可建议登录卡号不能复制粘贴，不能有空格，换英文输入法尝试。\n9、使用IE浏览器，点击“个人网上银行登录”按钮后，无法打开登录页面。而是，出现工行的提示【对不起，您当前的Chrome版本暂不支持访问我行网银，请您下载最新谷歌官方正式版本Chrome浏览器使用我行个人网银。】，如何解决？\n答：（1）使用IE的客户，请在控制面板中删除Goolge Chrome Frame，重启浏览器后用IE登录。\n（2）使用Google Chrome客户,请到Google官方网站，下载Goolge Chrome 21.0版本（含）以上浏览器，安装后用Google Chrome登录。\n10、登陆网银报错EXCEPTION:[OBJECT ERROR] ，如何处理？\n答：一般为控件安装问题，请使用系统管理员身份重新安装或者修复控件。\n11、个人网银登陆时出现错误提示“您尚未正确安装工行网银控件”应如何解决？\n答：如遇客户反映上述问题，请指导客户彻底删除浏览器临时文件后重启浏览器（或重启操作系统）。删除临时文件方法参见《网银控件安装排查流程》。\n12、使用韩文操作系统的电脑登录门户网站，无法显示个人网银登录入口，如何处理？\n答：目前韩文操作系统无法通过门户网站查看到个人网银登录入口。此问题我行以后会进行优化，请随时关注。建议通过门户网站其他频道的登录入口进入个人网银，不影响客户使用个人网银。\n13、无法打开我行个人网银页面，页面提示“应用程序错误”，如何处理？\n答：（1）如果在ie-工具-internet选项-安全中增加了我行地址为受信任站点，选择“本地intranet”项，并在自定义级别中将activex自动提醒选为启用。 \n（2）如果在ie-工具-internet选项-安全中未增加我行地址为受信任站点，选择“internet”项，并在自定义级别中将activex自动提醒选为启用。\n14、个人网银登录卡号输入栏缩小，如何处理？\n答：（1）确认客户是否使用了其他window主题，如有，请切换为系统默认主题。\n（2）取消【浏览-对网银上的按钮和控件启用视觉样式】的对勾 \n（3）检查浏览器是否使用了自定义样式表。\n（4）如果上述方法都无效，请卸载ie，重新安装。\n15、使用网上银行时IE无任何反映，如何处理？\n答：（1）打开IE浏览器，选择“工具”菜单-->“Internet选项”\n①“常规”标签-->点击“Internet临时文件”中的“删除文件”，在“删除所有脱机内容”前打勾后点击确定。\n②“常规”标签-->点击“Internet临时文件”中的“设置”-->“检查所存网页的较新版本”中选择“每次访问此页时检查”；将“使用的磁盘空间”调整为1MB后确定退出。\n③“高级”标签-->点击“还原默认设置”后确定退出。\n（2）重启电脑。若仍无法正常使用，建议客户重新安装IE6.0或以上版本的IE浏览器，并安装微软Q818139补丁。\n16、网上银行导航条的下拉菜单无法弹出，这是由于客户安装了“上网助手”或浏览器自动拦截了显示信息，如何处理？\n答：（1）单击上网助手工具条上的广告拦截按钮，选择“不拦截当前站点上的广告”即可。\n（2）点击浏览器上面的拦截提示，选择“允许阻止的内容”即可。\n17、使用win7操作系统，浏览器版本：9.0，登录个人网上银行，输入完卡号和登录密码之后，提示，程序关闭，如何处理？\n答：（1）指导客户将“IE选项/安全/可信站点”内所有与icbc有关的站点信息全部删除；\n（2）指导客户进入“IE选项/高级”，关闭“内存攻击保护”相关选项；\n（3）指导客户手工修改C:\\WINDOWS\\system32\\msjava.dll文件名（如改成msjava0.dll）\n（4）以上均无效，则重装电脑、浏览器。\n18、客户进行个人网上银行登录认证时选择短信认证，认证失败，页面出现一串英文字符：input type=hidden name=dse-sessionId value=号DDERC，是什么原因？\n答：是由于客户预留手机号存在非法数据（比如0,00），建议客户去柜面删除异常数据、预留正确的手机号即可。\n19、客户登录个人网银后，页面显示成功退出，更换网络和电脑都无法解决，是什么原因？\n答：需要检查客户访问公网的IP是否固定，我行不支持动态IP登陆网银。",
            "欢送页": "1、客户登录和退出网银的时间、客户定制的栏目下非查询类操作记录（包括交易类型、账号、金额、手续费、优惠情况）。\n2、提供下载功能，客户可以将欢送页面上的信息保存至本地电脑。由于欢送页面成为整个交易流程的最后环节，而页面上包含了客户的重要信息。因此增加支持欢送页计时功能，即达到设定时间后，系统自动退出页面，并关闭窗口。\n3、2014年4月20日起，欢送页操作记录按时间顺序升序排列。增加融e购广告连接，点击后进入融e购，带客户信息。如果客户点击X关闭浏览器，则弹窗提示广告，点击仍可进入融e购，不带客户信息。\n4、如果客户在登录个人网银后连续15分钟内未操作，系统将自动超时退出。",
            "交易限额": "限额规定参见：个人电子银行交易限额",
            "自助渠道": "注册\n自2014年7月13日起，自助注册个人网银的同时，如未注册过手机银行，系统自动开通手机银行。\n登录我行网站首页，选择“自助注册”，填写姓名、证件号码、手机号码（预留手机号）、自行选择是否开通“电子商务”功能、设置登录密码和支付密码等信息即可自助开通。\n1、弱密客户可以注册网银，系统会有弱密提示，但不强制修改。\n2、自助注册网银时输入的电子邮件地址中不可包含“下划线或横线”。\n如注册时提示电子邮件地址无效，请更换邮箱地址输入即可。\n3、自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。\n4、自助注册网上银行的国际卡，目前无法通过柜面查询该卡的网银注册信息。\n添加注册卡/账户\n1、已完成个人网银与手机银行整合的客户实现了注册账户列表统一。整合规则详见：《个人网银、手机银行整合规则》\n2、自助添加注册卡主机密码最大错误次数为3次。\n注销\n2014年7月13日起，已完成个网与手机银行整合的客户，注销网银时一并注销手机银行。\n自助注册或网点注册的个人网银均可登录个人网银，通过“我的网银-个性设置-网银设置”功能注销网上银行，且需要身份认证验签。\n关闭网银登录功能\n1、通过个人网银登录页面关闭。\n2、通过个人手机银行-服务与设置关闭个人网银登录功能。",
            "业务种类": "天数\n次数限制（次）",
            "B2B有效返还天数": "90",
            "登录规定": "1、2015年9月6日起，登录个人网银时系统要求客户使用安全认证介质或手机短信验证码（手机号为客户可信手机号）验签，后续客户如使用该设备则无需验签，一旦更换设备则需重新验证。\n（1）每个客户只能绑定5台电脑，超过5台电脑后，按时间顺序判定，最先绑定的先失效。\n（2）如果客户连续认证超过3次未通过，则当日网银登录权限冻结，冻结后网点没有解冻交易，只能是等次日再进行认证后使用，没有累计错误限制。\n（3）介质认证和短信认证错误次数共同累计。\n（4）选择介质认证时，介质密码输入错误记录至介质（口令卡、密码器、U盾、静态密码）密码当日、累计次数。\n（5）认证介质密码已锁定的情况下，不影响客户通过短信认证继续登录。\n2、自助注册客户首次登录网银时，页面会提示客户修改新的登录密码和支付密码，并填写开户时出示的证件信息，修改成功后重新登录即可。自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。建议将登录密码和支付密码设置为不同的密码，账户资金将更为安全。\n3、柜面注册客户首次登录网银时，输入注册卡号、初始密码（柜面注册个人网银初始密码为6位数字）及验证码后点击同意，系统会提示客户进行登录密码修改。\n4、个人网银登录页面“登录名”输入框回显 “卡（账）号/手机号/用户名”。\n    已完成个人网银与手机银行整合的客户可使用本/异地注册卡号、手机号和用户名登录个人网银。\n    未整合的客户可以使用卡号或用户名登录网银。无法设置仅用户名或仅卡号登录的网银。\n温馨提示：2015年8月16日起，为加强网上银行登录安全控制，一旦发现客户使用别名登录，校验密码是否与别名一致；若一致，强制提示客户使用卡号登录。\n提示语：您的密码安全性较弱，请您输入卡号、密码登录；建议您登录后尽快修改电子银行登录密码。\n5、地区显示\n（1）使用注册卡登录，默认业务地区为登录时所用注册卡的开户地。\n（2）使用登录名称登录，默认业务地区为网银的注册地。\n6、验证码：\n（1）4位纯字母或小写字母加数字的组合。\n（2）验证码是将一串随机产生的数字或符号，生成一幅图片，图片里加上一些干扰象素（防止OCR），由用户肉眼识别其中的验证码信息，输入表单提交网站验证，验证成功后才能使用某项功能。\n7、2015年2月9日起，网银登录新增发送防诈骗短信功能\n若客户在“防诈骗短信开始发送日期”后第一次登录且登录ip所属地区非网银注册地区，则获取客户的“主要联络手机号”发送防诈骗提示短信。\n温馨提示：若找不到登录ip所属地区，均当作“非网银注册地区”处理；若客户没有主要联络手机则不发送。",
            "工行网址": "1、中国工商银行网站的网址是: www.icbc.com.cn。\n2、中国工商银行网站进行个人网上银行交易需要输入用户名（登录卡号）和密码页面的网址是: mybank.icbc.com.cn/icbc/perbank/index.jsp。网址是否有变化？\n3、通过其他网站使用中国工商银行B2C网上支付页面的网址是: mybank.icbc.com.cn/servlet/com.icbc.inbs.b2c.pay.B2cMerPayReqServlet。网址是否有变化？",
            "业务办理": "1、同一姓名、证件、证件号的客户仅可注册一个网银。如果客户有多个客户编号，但姓名、证件、证件号相同，则视为同一客户，只能注册一个地区的网银。\n2、自助注册或柜面注册网上银行时，如客户定制了业务提醒服务，开通网银短信提醒会发送到预留的手机上。\n3、注销当日重开、开通当日注销问题，详见：柜面办理规定\n4、账户已挂失，可以注销网银。\n5、注销网银后在网银注册客户信息号清理之前（清理周期一般是180天）重新开通网银，则可以查询到注销前的：电子工资单、汇款明细、网上购物明细、缴费明细、信用卡对账单、电子回单信息以及网上贵金属、工行理财、网上国债、网上基金、网上保险、网上汇市、银证业务等理财类交易的各项交易明细。",
            "B2B有效退货天数": "90",
            "收费标准": "参见：服务价目表",
            "手机短信认证信息当日的输错次数": "3",
            "重置登录密码认证信息单次的输错次数": "3",
            "B2C有效转付天数": "90",
            "手机短信认证信息历史的输错次数": "10",
            "id": 30000052
        },
        {
            "name": "个人账户销户预处理",
            "主要功能介绍": "1、支持销户的种类\n（1）支持通知存款自动转存协议终止、调整通知存款的下挂借记卡、查询通知存款详情、通知存款账户销户功能。\n（2）支持预处理通过柜面注册网银的理财金、e时代、灵通卡，客户可自助补缴账户欠费；终止已签订的部分协议；调整卡下的投资理财账户、下挂账户至其他卡；链接至工行转账汇款和小额结汇处理卡中外币。\n\n2、\n（1）可以自助调整网银注册卡下的账户和协议，完成销卡/销户的部分预处理。\n（2）该功能仅能调整介质下的部分账户/协议种类，部分风险较大的业务销户需要到柜面办理。\n3、调整页面\n选择对应账户后，页面会展现卡（账户）类型、卡（账）号等信息，根据卡（账户）类型展现的不同，可进行缴纳欠费、调整协议、调整下挂借记卡、销户、详情等操作。\n（1）调整协议\n点击卡/账户列表中的“调整协议”链接，点击可终止的通知存款自动转存协议的“终止”链接，弹出提示框“终止此协议可能对您造成损失，是否确认终止”点击确定后提示客户“您的通知存款协议已终止成功”。\n（2）调整下挂借记卡\n点击卡/账户列表中的“调整下挂借记卡”链接，如选择下挂借记卡为注册卡，则选择下挂注册的借记卡，点击“提交”并确认后展现交易成功页面；如选择其他卡，则输入客户本人的其他借记卡，点击“提交”并确认后交易成功，如输入非本人的借记卡，则报错。",
            "基本规定": "温馨提示：\n所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "操作路径": "1、操作路径\n点击首页面“全部-银行卡.账户-账户服务-个人账户销户预处理”进入交易页面。\n2、页面截图待补充。",
            "适用客户": "柜台注册/自助注册（含自助添加）",
            "id": 30000053
        },
        {
            "手续费明细查询": "自查询之日起,可查询向前一年的手续费明细。\n日结单查询",
            "可查看库存情况。页面显示实际库存、可用库存、待提库存、参考市值等信息，提供买卖交易、详情、提金按钮。\n": "我的代理实物贵金属\n我的库存\n1.点击“详情”页面显示实际库存、可用库存、待提库存、参考市值、最新成交价等信息。\n我的代理实物贵金属\n2.提金\n在金交所交易时间内，点击“提金”按页面要求填写信息进行提金操作。\n提金时需向提金网点提供提货编号进行申请确认。提货编号可通过“提金申请查询”功能可以查询到。\n    （1“提金申请”时，不需要进行签名交易。\n（2）对已经提交的提金指令可进行查询，打印和撤单。\n1.点击“详情”页面显示实际库存、可用库存、待提库存、参考市值、最新成交价等信息。\n3.划回回转资金（仅上海试点）\n可以在T+1日的9点到11点半这段时间提前划回T日交易清算后的可划回资金。\n委托交易管理",
            "name": "代理实物贵金属",
            "贵金属交易月度分析报告": "暂未开办。\n若客户定制分析报告，系统每月终将客户的所有贵金属交易明细及持仓信息发送至客户预留的电子邮箱内。\n该业务不收取费用。\n产品详情",
            "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：《代理个人实物贵金属》。\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "行情与交易": "1.查询行情信息（行情信息仅供参考，请以实际成交价为准。）\n行情信息中含各黄金品种的实时曲线图、日K线图、周K线图和月K线图等。\n2.开仓和平仓交易\n“委托成交后的短信提醒”按每条0.2元收取费用。\n3.挂单成交短信提醒\n已经订立的挂单无法修改短信提醒手机号。（第一次挂单时，自动回显的手机号是签协议时输入的手机号；若没有签协议时的手机号，回显柜面预留手机号）",
            "工银信使": "提供“贵金属到价提醒、贵金属市场日评、贵金属交易信息提示”等信使的定制。可定制产品种类请以页面提示为准。\n贵金属交易月度分析报告",
            "提供“交易提示、交易协议、风险揭示书、交易规则、客户声明、知识问答”超链。": "贵金属交易专用客户端",
            "基本规定参见《黄金ETF认购申购赎回业务》。\n1.可办理黄金ETF产品的申购、赎回和认购等交易。\n仅支持使用实物黄金存兑换基金份额（我行目前支持Au99.99、Au99.95）。\n2.网银暂不提供黄金ETF份额查询服务。\n3.“托管单元”：输入证券公司代码。": "交易账户管理\n可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。\n交易账户管理\n1.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。\n可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。\n2.注销个人代理关系\n根据上海黄金交易所和有关部门的监管要求，请您到网点办理销户手续。\n1.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。\n可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。",
            "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-实物贵金属”，选择“代理实物贵金属”进入交易页面；\n通过首页“最爱”也可添加“代理实物贵金属”功能菜单。详见:开放式个网-页面介绍；\n通过“财富广场-贵金属”进入交易页面。\n2.登录后可进行交易及查看“我的代理实物贵金属”相关信息。请在当前业务地区进行交易及查询相关信息。",
            "我的代理实物贵金属": "我的库存",
            "日结单查询": "自查询之日起,可查询向前一年的日结单。\n”日结单”费用明细中除交易手续费和短信费外，其他费用均为我行代理上海黄金交易所收取，具体费用解释请登录上海黄金交易所网站中业务规则栏目。\n黄金ETF",
            "    可按委托类型、委托状态、时间查询委托交易情况。\n金交所交易时间内可对未成交的委托进行撤销。撤单需要进行身份验证。": "现货买卖查询\n可查询买卖交易明细。",
            "适用客户": "柜面、自助注册。",
            "行情页面提供：“贵金属交易专用客户端注册及下载”按钮，点击后可以进行“注册、修改密码、客户端下载”操作。可免费下载及使用。\n贵金属交易专用客户端介绍详见：开放式个网-代理实物贵金属递延": "我的代理实物贵金属",
            "实物黄金账户": "   是否还有此功能？\n     成功开立实物黄金交易账户后才会收取费用。（建议移至基本规定）\n    综合类会员注册代理实物贵金属账户时，可输入 “机构名称及代码”，支持输入6位机构代码。在输入框右侧实时回显机构名称。",
            "行情资讯": "提供“市场述评、贵金属动态、行情速递”等信息。",
            "id": 30000054
        },
        {
            "1.变更协议\n可变更强平、预警提醒手机号码、注销实物黄金递延协议。\n修改强平、预警提醒手机号码后，我行不发送修改成功短信提醒。": "可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。",
            "盈亏计算器": "可以试算各黄金递延品种的盈亏情况。（计算仅供参考，实际值以成交结果为准）",
            "适用客户": "柜面、自助注册。",
            "中立仓申报": "可向金交所发出中立仓申报，申报方向可为交货或收货。",
            "贵金属交易专用客户端": "操作指南详见《贵金属交易终端个人用户操作指南》（仅供参考，请以实际操作页面为准）\n行情页面提供：“贵金属交易专用客户端注册及下载”按钮，点击后可以进行“注册、修改密码、客户端下载”操作。可免费下载及使用。",
            "操作路径": "1.操作路径\n点击首页面“全部-贵金属.外汇.商品-实物贵金属”，选择“代理实物贵金属递延”进入交易页面；\n通过首页“最爱”也可添加“代理实物贵金属递延”功能菜单。详见:开放式个网-页面介绍；\n通过“财富广场-贵金属”进入交易页面。\n2.登录后可进行交易及查看“我的代理实物贵金属递延”相关信息。请在当前业务地区进行交易及查询相关信息。",
            "申报交易管理": " 可按委托方式、委托状态、时间查询开仓平仓、交割申报和中立仓申报的交易情况。\n可对未成交的委托进行撤销。\n夜市（21：00-- 2：30）设立的委托交易，须在查询截止日期栏中输入次日日期查询。",
            "id": 30000055,
            "客户端下载": "点击“客户端下载”可下载客户端。暂不支持winXP、win8操作系统。",
            "产品详情": "提供“交易提示、交易协议、风险揭示书、交易规则、客户声明、知识问答”超链。",
            "手续费明细查询": "自查询之日起,可查询向前一年的手续费明细。",
            "行情与交易": "1.查询行情信息(行情信息仅供参考，请以实际成交价为准）\n行情信息中含各黄金递延品种的实时曲线图、日K线图、周K线图和月K线图等。\n2.开仓和平仓交易\n交易区显示保证金金额及处于的状态（正常、预警或是待强平）。保证金金额是批量更新，更新后再查看最新状态。\n“委托成交后的短信提醒”按每条0.2元收取费用。\n3.挂单成交短信提醒\n已经订立的挂单无法修改短信提醒手机号。（第一次挂单时，自动回显的手机号是签协议时输入的手机号；若没有签协议时的手机号，回显柜面预留手机号）",
            "工银信使": "提供“贵金属到价提醒、贵金属市场日评、贵金属交易信息提示”等信使的定制。可定制产品种类请以页面提示为准。",
            "常见问题": "    1、个网贵金属递延行情信息中显示的“涨跌幅”是如何计算的？\n    答：涨跌幅=(当前价格-昨日结算价格)/昨日结算价格。\n   2、通过个网贵金属递延功能进行交割后，如何办理提金申请？\n    答：交割后，需T+1日确认库存。确认后通过“个网-代理实物贵金属-我的代理实物贵金属- 我的库存”中提交提金申请。\n    3、个网签订递延协议时，会让客户填写两个手机号，是否收取费用？\n    答：填写手机号不收取费用。每天日终清算时，对保证金低于现行规定的客户，系统向欠费客户发送预警或强平短信提醒。\n    4、若贵金属递延交易账上没有资金，是否会发短信提醒？ \n    答：交易结算账户没有资金不会短信通知。\n    5、实物贵金属递延“下期可划回资金”是否计付活期利息？  \n    答：因“下期可划回资金”属于在途资金，故不计付利息。\n    6、通过网银开立实物贵金属账户时没有选择综合类会员机构，之后是否可以添加会员机构？添加后是否可以修改和取消会员机构？ \n    答：可以。\n    （1）须本人携带身份证、资金交易卡及综合类会员书面协议到柜面办理添加。\n    （2）须本人携带身份证、资金交易卡到柜面办理修改、取消。\n    7、输入账号和密码登录贵金属交易专用客户端后系统提示“主板序列号不能为空”，如何处理？\n    答：贵金属交易专用客户端的启动需读取客户电脑的主板信息。可能因客户电脑主板信息无法在操作系统上正常读取造成的。建议客户更新主板驱动后再尝试启动。 \n    8、使用贵金属交易专用客户端时，下载报错“ssl:路径，不能获取厂商模款”、启动客户端时闪退，如何解决？\n    答：此情况可能有两种原因导致：一是由于客户安装的杀毒软件误将高级终端系统文件作为病毒进行了删除，建议客户重新安装软件并联网升级即可使用；二是客户可能安装了盗版的操作系统，本身缺少相应系统文件，需要重新安装系统。\n    9、使用贵金属交易专用客户端办理止损委托时，如设置触发价格已达到，那么主委托是否可以撤销？\n    答：止损委托和条件委托，一旦触发后，只要未成交，仍是可以撤销的；由于已触发，未成交的委托需查询普通委托进行撤销。\n    10、“止损委托”、“条件委托”的定义:\n    止损委托：当价格达到客户设定的触发价格后，系统自动按客户设定委托价挂出委托单，使客户能够提前设置止损委托，有效控制未盯盘时突破行情的出现造成的交易亏损。\n    条件委托：当价格达到客户设定的触发价格后，系统自动按客户设定委托价格挂出开仓委托单，使客户能够提前设置条件委托，有效把握未盯盘时突破行情的出现形成的交易机会。",
            "日结单查询": "自查询之日起,可查询向前一年的日结单。\n”日结单”费用明细中除交易手续费和短信费外，其他费用均为我行代理上海黄金交易所收取，具体费用解释请登录上海黄金交易所网站中业务规则栏目。",
            "我的持仓": "可查看持仓情况。页面显示持仓量、持仓均价等信息，提供买卖交易、详情、更多按钮。\n1.点击“详情”页面显示多、空头持仓量、持仓限额、持仓均价（四舍五入后保留两位小数）、交割申报多、空头冻结（手）等情况。\n2.点击“更多”出现交割、平仓试算、申请调高临时限额功能。\n申请调高临时限额（暂未开通）：可根据客户的资产状况调整客户的持仓限额。\n3.浮动盈亏是按照未经四舍五入的持仓均价计算出来的。\n4.划回回转资金（仅上海试点）\n可以在T+1日的9点到11点半这段时间提前划回T日交易清算后的可划回资金。",
            "密码规定": "1.设置、修改密码须为6-30位字母数字组合，区分大小写。\n2.交易/登录密码当日累计输错5次，临时冻结，次日自动解冻；累计输错20次或遗忘密码,须本人持有效身份证件到本异地任意网点进行密码重置。",
            "贵金属交易月度分析报告": "暂未开办。\n若客户定制分析报告，系统每月终将客户的所有贵金属交易明细及持仓信息发送至客户预留的电子邮箱内。\n该业务不收取费用。",
            "2.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。": "1.变更协议\n可变更强平、预警提醒手机号码、注销实物黄金递延协议。\n修改强平、预警提醒手机号码后，我行不发送修改成功短信提醒。\n可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。",
            "交易明细": "可按交易品种查询开仓平仓、交割申报、中立仓申报、违约记录的交易情况。",
            "业务提示": "1.登录时报错“主板序列号不能为空”或启动客户端时闪退问题：是客户系统兼容性问题，多见于非正版操作系统或ghost封装系统，建议客户重装系统并正确安装主板驱动程序。\n2.注销个人网银不影响“贵金属交易专用客户端”的正常使用。",
            "实物黄金账户": "    黄金账户注册参见：开放式网银-代理实物贵金属",
            "行情资讯": "提供“市场述评、贵金属动态、行情速递”等信息。",
            "设置委托": "1.仅交易终端可以设置和撤销止损委托和条件委托。\n2.普通委托为直接将客户的单子报送至金交所场内进行撮合；止损委托和条件委托，客户为委托单设置一个触发价格，触发后才将委托单报送至金交所场内进行撮合。",
            "name": "代理实物贵金属递延",
            "基本规定": "温馨提示：\n1.开通情况及基本规定（含交易明细查询时间）参见：个人实物贵金属递延\n2.所有截图仅供参考，页面显示内容会根据业务的发展而变化，请以实际页面提示为准。",
            "修改密码": "点击“修改密码”进行密码修改。",
            "注册": "点击“注册”设置高级终端交易密码。",
            "3.调整保证金比例\n金行家铂金和钻石会员且半年内无强平记录的客户可以调整保证金比例。": "2.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。\n1.变更协议\n可变更强平、预警提醒手机号码、注销实物黄金递延协议。\n修改强平、预警提醒手机号码后，我行不发送修改成功短信提醒。\n4.注销个人代理关系\n根据上海黄金交易所和有关部门的监管要求，请您到网点办理销户手续。\n2.变更银行结算账户\n仅支持柜面注册卡之间调整。网银渠道不支持异地卡间调整，可到柜面办理。\n5.营销代码\n如是经我行营销人员推荐注册该业务的,可登记该员工的营销代码。\n常见问题",
            "交易账户管理": "可查看黄金客户编号、实物黄金账户、交易卡（账）号。\n点击“黄金客户编号”可查看开立此账户的详细信息。"
        }
    ],
    "links": []
}