{
  "nodes": [
    {
      "name": "产品规划",
      "所属业务领域": "产品管理",
      "所属产品线": "测试规划",
      "归属信息": "马可",
      "维护信息": "马可",
      "产品/业务定位": "",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10000"
    },
    {
      "name": "产品开发",
      "所属业务领域": "产品管理",
      "所属产品线": "测试规划",
      "归属信息": "马可",
      "维护信息": "马可",
      "产品/业务定位": "",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10001"
    },
    {
      "name": "产品评价",
      "所属业务领域": "产品管理",
      "所属产品线": "测试规划",
      "归属信息": "马可",
      "维护信息": "马可",
      "产品/业务定位": "",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10002"
    },
    {
      "name": "信用卡",
      "所属业务领域": "账户服务",
      "所属产品线": "境内信用卡客户服务",
      "归属信息": "孙磊",
      "维护信息": "孙磊",
      "产品/业务定位": "信用卡是银行发行的，给予持卡人一定信用额度，持卡人可在信用额度内先支付后还款的非现金支付工具。可在我行网点和特约商户以及境内外带有相应卡组织标识的特约商户和自助机具使用，具有透支消费、转账结算、存取现金功能。信用卡领域包括发卡、客户服务（协议管理、卡片帐户管理、额度管理）、合作方服务（发送信用卡信息、接收第三方单位信息）、资金结算服务（费用、还款）。",
      "发展历程": "1989年10月15日，工行在北京、天津、上海和广州正式发行牡丹信用卡，主要功能包括信用消费、存取现金和转账结算。多年来，工行始终以创新为推动力，以差异化服务为核心竞争力，在稳步扩大发卡规模的同时，大力推进产品建设，重视客户体验提升，突出安全、便捷和优惠的特点，取得了市场的普遍认可。",
      "运行现状": "2017年，工银信用卡坚持互联网转型发展思路，积极由“以产品为中心”向“以客户为中心”转变，以客户拓展带动卡量增长，取得显著成效。截至8月，我行信用卡发卡量突破1.3亿张，较年初净增916万张，增幅7.5%，进一步巩固了我行全球第一大发卡银行的市场地位。",
      "内控风险点": "信用卡发卡、制卡功能及流程；信用卡协议管理、卡片帐户管理、额度管理；信用卡利息、违约金、年费等费用的计算与收取；信用卡还款业务；信用卡柜面结算类交易的处理；信用卡对账单的生成与发送；合作方服务（发送信用卡信息、接收第三方单位信息）全流程处理。",
      "发展规划": "提供国内最丰富的客户化信用卡产品和服务，提供国内独有的卓越的信用卡产品创新能力；打造多层次的信用额度管理，构建生态圈体系；提供基于客户管理风险体系高效专业安全的业务运营能力；提供个性化的增值服务，支持客户服务体验最大化。",
      "备注": "",
      "id": "10003"
    },
    {
      "name": "借记卡",
      "所属业务领域": "账户服务",
      "所属产品线": "个人基础业务",
      "归属信息": "郭梦伊",
      "维护信息": "郭梦伊",
      "产品/业务定位": "国内个人借记卡（后续简称为“借记卡”）是指中国工商银行境内分支机构面向个人客户发行的、先存款后使用及具备消费结算、转账汇款、存取现金和投资理财等全部或部分功能的银行卡（不含国际借记卡和专用卡）。可在工商银行、特约单位和银联成员机构等联网终端上使用。 ",
      "发展历程": "从最开始的地区号开头的老灵通卡到一卡一折灵通卡，再到无折户灵通卡，综合帐户卡，到现在虚拟2、3类卡，借记卡的发展经历了从多介质、单介质到无介质的转变 ",
      "运行现状": "目前我行已发行超过4500种借记卡产品，共计超过7.5亿张个人借记卡，因人行一人一户政策限制，目前我行存量客户新增开立的大都是2类实体卡 ",
      "内控风险点": "借记卡作为客户账户的介质凭证，因其卡的算法和加密方式，而属于我行重要空白凭证。",
      "发展规划": "因人行政策要求及我行一人四卡参数控制，目前我行存量客户新增开立的主要为2类实体卡，相比于1类卡，2类卡在部分借贷限额上存在控制，目前我行逐渐放开2类实体卡的功能，并在保证客户交易风险的情况下，最大程度的提升客户体验。相比于实物卡的易丢失，与各大客户合作的虚拟卡产品2、3类虚拟卡是我行后续发展的方向，而附属在主卡下的各种支付PAY产品同样也在风口，是后续发展的重点。",
      "备注": "",
      "id": "10004"
    },
    {
      "name": "个人积分账户",
      "所属业务领域": "账户服务",
      "所属产品线": "个人营销支持",
      "归属信息": "白瑞",
      "维护信息": "白瑞",
      "产品/业务定位": "积分是我行根据营销策略或客户业务对我行的贡献情况，按照一定的计算规则和标准，对客户的奖励回馈；客户可使用积分获得实物奖励、金融服务、支付抵现等 ",
      "发展历程": "2007年5月，建立统一的客户积分系统，实现以客户为维度的统一积分功能；2013年10月，建立统一的个人综合积分，建立合理的积分核算与分润机制，提供便捷的积分兑换渠道和丰富的积分用途。 ",
      "运行现状": "目前我行已拥有个人积分的客户数达1.6亿人；支持消费采集积分，采集比例为1：1；可以在线下POS和线上融e购商城直接抵现使用。 ",
      "内控风险点": "对于涉及个人综合积分抵扣消费金额的业务，应按积分账户状态和余额判断相关交易是否可以使用积分，防控客户恶意套取积分的操作风险。 ",
      "发展规划": "积分属于客户回馈的一种，根据高内聚、松耦合原则，规划迁移至客户回馈管理系统。将其作为客户回馈的一种，与优惠券、增值服务等进行统一管理。 ",
      "备注": "目前积分为个金部牵头管理，涉及信用卡中心、网金部等部门。",
      "id": "10005"
    },
    {
      "name": "个人账户类协议",
      "所属业务领域": "账户服务",
      "所属产品线": "个人基础业务",
      "归属信息": "齐文文",
      "维护信息": "齐文文",
      "产品/业务定位": "个金账户类协议是我行向持有灵通卡、综合账户卡的客户提供的、方便客户进行资金管理和规划的服务产品，包括传统的预约周期转账协议、协定金额转账协议、T+0协议、通知存款自动转存协议、组合储蓄协议等，以及近几年推出的薪金溢1号、薪金溢3号、存管通、天天惠协议等。在签订协议时由客户与我行约定账户管理方式和具体计划，在协议存续期间由我行根据约定自动执行协议。通过提供各品类账户协议，可稳定和提高个人客户的吸存能力，促进我行业务综合发展和经营利润提升。 ",
      "发展历程": "个人账户类协议大致可分为两个阶段，一是传统协议发展阶段，分别在2006年8月上线定活通协议，2007年8月上线增组合储蓄协议、协定金额转账协议、预约周期转账协议、T+0协议、通知存款自动转存协议、T+N协议，2008年2月上线存款利息调增转存协议；二是创新存款协议阶段，分别在2015年4月上线薪金溢1号协议，2015年5月上线薪金溢2号、薪金溢3号协议，2015年7月上线存管通协议，2017年4月上线储蓄创新增值协议。 ",
      "运行现状": "由于互联网的蓬勃发展和电子银行的全面普及，现今客户可随时通过手机银行进行交易，导致传统的个金账户类协议逐渐失去使用场景，如预约周期转账协议、协定金额转账协议等协议存量和新签约数均呈递减趋势。近几年随着利率市场化改革的深入，为应对同业竞争和市场变化，我行先后推出了薪金溢1号、薪金溢3号、存管通、天天惠等存款型创新协议，该类协议发展良好，为优化存款结构、稳定储蓄存款发挥了重要作用，截至2017年第三季度，薪金溢1号签约账户数已达14043920户（其中日均余额小于1万元的有8,075,850户，日均余额在1-5万元的有2,077,321户，日均余额大于5万元的有711,663户），存管通存量签约账户数1519545户，天天惠存量签约账户数253105户，其中日均余额达标的有86,378户。 ",
      "内控风险点": "个人账户类协议数据量大，数据类型复杂，系统批量处理流程长，一旦出现问题影响面广，存在较大风险。风险控制点一是业务操作风险，通过业务管理和系统控制两方面严控代客操作风险；风险控制点二是客户和我行资金安全风险，通过系统控制和监控机制严防重复执行、资金盗刷风险，关注协议执行条件、账务处理、异常报错等情况。 ",
      "发展规划": "短期目标，基于现有系统进行补充和完善，增加支持额度管理、报表查询和渠道扩充等功能。中长期目标，整合优质资源，把系统建设成具有高度灵活度和适用性的交易系统，根据细分市场，针对不同客户群发展各品类存款型创新协议产品。 ",
      "备注": "",
      "id": "10006"
    },
    {
      "name": "账户管理",
      "所属业务领域": "账户服务",
      "所属产品线": "支付结算",
      "归属信息": "李立华",
      "维护信息": "马可",
      "产品/业务定位": "单位结算账户管理的主要内容包括开户、变更、销户、年检。",
      "发展历程": "随着国家工商登记改革的不断深入推进，各级政府搭建的公用企业信用信息公示平台、商用工商注册信息库系统、地方特色的企业印章信息等系统，多角度、全方位的为银行高效实施客户身份认证、切实管控风险、加快开户业务办理提供了便捷渠道。开户交易也从单纯的柜面3007交易，拓展为3048、3026等线上线下结合的开户模式，以及在自助终端渠道开户的便捷开户模式。 ",
      "运行现状": "现行的开户交易包括3048、3026、3049、3791、6057等交易，并支持自助终端渠道开户。 ",
      "内控风险点": "通过连接各地工商局系统，核对企业信息；通过联网核查系统，核对企业法人等个人信息；通过反洗钱、外部欺诈、运营管理平台等系统，提示风险客户。 ",
      "发展规划": "为充分应对移动互联时代对传统对公账户管理带来的挑战，落实行领导关于加快推进对公账户服务改造的指示要求，迫切需要构建基于移动互联模式下的便捷高效的企业账户服务体系，保持我行在对公账户服务领域的核心竞争优势提供有力支撑。 ",
      "备注": "",
      "id": "10007"
    },
    {
      "name": "对公卡",
      "所属业务领域": "账户服务",
      "所属产品线": "支付结算",
      "归属信息": "李立华",
      "维护信息": "马可",
      "产品/业务定位": "为保持我行结算业务保持快速增长势头，在做好传统结算服务、满足客户日常结算需要的基础上，针对中小企业的经营特点，为进一步拓展中小企业客户服务渠道，我行研发了财智账户卡新型结算工具，向中小企业提供多层面的结算服务。客户将财智账户集合中的一个或多个账户下挂在该卡下，通过财智账户卡确认身份后，可以登录我行各种交易渠道（柜面、自助终端、ATM、自助回单打印机等），实现对下挂账户的操作，完成对外收支、资金调拨、投资理财、打印回单等业务处理。管家卡是在财智账户卡一种虚卡形式，在使用管家卡办理收支业务后，可获得企业收付款明细清单，准确区分资金来源和去向。 ",
      "发展历程": "2008年财智账户卡磁条卡投产上线，2014年财智账户卡芯片卡投产上线。管家卡产品2009年投产上线，只包括收款管家一个管家卡类型，2015年增加付款管家和收付款管家两种管家卡类型。 ",
      "运行现状": "财智账户卡目前发卡量有四百多万张，日动账约10万笔，涉及金额过亿元。管家卡目前发卡量超过八百万张。 ",
      "内控风险点": "实物财智账户卡为重要空白凭证。启用的财智账户卡不得由行内人员提客户保管使用。 ",
      "发展规划": "财智账户卡目前已经完成了在我行全渠道的业务办理，业务内容涉及现金、转账、投资理财、回单对账单打印、缴税、透支等各类业务。接下来将根据银联单位结算卡相关办法进行进一步优化，拓展财智账户卡的银联相关功能。 ",
      "备注": "",
      "id": "10008"
    },
    {
      "name": "账户信息服务",
      "所属业务领域": "账户服务",
      "所属产品线": "境外结算",
      "归属信息": "宋薇",
      "维护信息": "宋薇",
      "产品/业务定位": "依托账户信息，为客户提供账户相关信息的查询核对、交易行为提示、印鉴电子化管理等一系列服务，主要包括客户对账单、工银信使和电子印鉴等账户信息相关业务。该产品的价值：1、对银行，提升客户体验，增加客户粘性；赚取手续费，增加中间业务收入。2、对客户，获得全面准确、高效便捷的账户服务体验。 ",
      "发展历程": "服务介质由纸质转变为电子化，实现账户交易信息的无纸化，节约银行成本的同时，也为客户提供了多种享受服务的渠道。 ",
      "运行现状": "随着工行的客户服务开展愈加完善，现已可以为客户提供印鉴电子化、对账单无纸化、交易变化、余额变动、定期到期等业务实时提醒，涵盖全方位的账户信息服务。 ",
      "内控风险点": "账户信息涉及到客户交易权限、交易明细等客户隐私信息，是银行内控的重点，一旦泄露，银行和客户都将面临非常大的风险。 ",
      "发展规划": "根据境外机构业务发展需要，参考同业相关产品，确定需要的账户信息服务业务品种，精准营销目标客户。随着我行账务信息服务的不断优化，将更多产品推广到境外机构。 ",
      "备注": "该业务领域下目前包含的产品有：客户综合对账单、工银信使、电子印鉴",
      "id": "10009"
    },
    {
      "name": "银企对账",
      "所属业务领域": "账户服务",
      "所属产品线": "运管（对公存贷款）",
      "归属信息": "宋延瑞",
      "维护信息": "宋延瑞",
      "产品/业务定位": "银企对账是指对公客户在月末、季末、年末从银行接受到账户余额时点数信息，并通过与银行交换数据，完成银企双方对当期发生业务账务核对，调平双方账户，是商业银行内控的一向经常性工作。 ",
      "发展历程": "银企对账由单一的邮寄对账+面对面对账，逐渐增加了自助渠道对战个、短信对账、企业网银对账、银企互联对账，到最近开始推广通过融e联端进行对账风险维护。 ",
      "运行现状": "我行银企对账目前支持邮寄对账、面对面对账、企业网银对账、短信对账、银企互联对账、自助渠道对账，支持按月、按季、按年对账，支持异地对账。对账形式多样，可满足客户不同需求。 ",
      "内控风险点": "操作风险：银企对账对时点数进行对账，普遍存在银企不一致的情况，这是银企双方发现潜在账务风险的重要途径，然而由于银企双方在对账手段、重视程度等方面存在差异，因此有待银企双方加强沟通，进一步提高银企对账工作的质量。 ",
      "发展规划": "随着社会经济不断发展，企业会计记账业务日趋综合复杂，企业对账户管理的意识不断加强。加之金融信息化改革深度加深，各种新的技术手段被应用到银企对账工作中，一方面降低了银企对账的成本，另一方面也提高了银企对账的效率。 ",
      "备注": "",
      "id": "10010"
    },
    {
      "name": "客户信息管理",
      "所属业务领域": "客户管理",
      "所属产品线": "支付结算",
      "归属信息": "李立华",
      "维护信息": "马可",
      "产品/业务定位": "标识出公司目前所服务的客户是谁，他们有什么样的特征。通过综合、完整、详细地记录客户信息，为我行经营活动的核算和管理提供科学合理的决策依据。 ",
      "发展历程": "为加强境内分行客户信息管理水平，建立以客户为中心的服务体系，我行在2007年2月投产了全行客户信息系统（以下简称ECIS系统）。系统投产以来初步改变了原分地区管理客户信息的模式，目前正在实施全行客户信息整合，相关外围应用的客户信息也将要逐步迁移至ECIS系统。2007年4月21日，完成了从老CIS移行到ECIS的工作，顺利实现系统迁移，ECIS正式在工行上线。主要实现新老系统的平滑交接，搭建新系统基本框架，对外尽量保留原有业务功能不变。 ",
      "运行现状": "对公客户信息大约有1000多万户，个人客户信息大约6亿，给下游80余个行内管理系统提供数据。",
      "内控风险点": "由于客户信息管理底层内容修改的是系统通信区，如果有错误，一旦生产有调用就会报错，就会出现数据不准确的情况。 ",
      "发展规划": "目前系统成熟，暂不做大的变动，每年根据实际业务变化进行小量优化。一是提升信息的完整性，建造系统统一构件，保存人行监管要求的客户基本信息；二是提升信息的同步性，在各系统中实现监管信息的同步，提升信息综合管理效率 ",
      "备注": "",
      "id": "10011"
    },
    {
      "name": "客户营销",
      "所属业务领域": "客户管理",
      "所属产品线": "支付结算",
      "归属信息": "李立华",
      "维护信息": "马可",
      "产品/业务定位": "“以客户为中心，以市场为导向、以系统为依托”的统一营销管理，推动客户总量、客户产品渗透、客户综合贡献的全面扩展和提升，以实现“大公司金融”战略发展目标；统一营销、全产品营销、联动营销、分层营销，实现以“客户为中心”的全客户管理、全产品营销、全流程评价，以提升客户综合金融服务和精细化管理水平 ",
      "发展历程": "按照贴近营销实际的业务逻辑和管理思路，将分散在不同系统中的客户数据、业务流程、关系管理进行整合，建设全新的公司与法人客户营销系统。更加突出以客户为中心的全方位信息展示，更加突出联动营销和全产品营销，更加突出集团、客户群、供应链客户营销管理和客户经理网络建设，更加突出信息共享和精准营销，更加突出用户体验和功能易用性。 ",
      "运行现状": "面向全行对公客户的综合营销系统，实现客户信息全面整合、客户统一视图完整展现、目标客户的有效发掘、客户营销全流程管理、多部门联动营销开展、以及多维度的业绩评价，为客户经理和管理人员提供便利的技术工具，以提升客户综合金融服务水平，推进全行公司业务经营转型和“大公司金融”战略的实施。 ",
      "内控风险点": "目前营销系统中多数指标仅能实现T+2甚至T+3展示，不能及时反映客户、市场变化，不利于营销部门采取迅速有效的应对策略。 ",
      "发展规划": "构建公司客户大数据库，推动目标客户拓展；构建公司客户统一视图，推动客户统一营销管理；构建综合化营销平台，推动客户全产品营销、联动营销。 ",
      "备注": "",
      "id": "10012"
    },
    {
      "name": "客户关系管理",
      "所属业务领域": "客户管理",
      "所属产品线": "管理信息",
      "归属信息": "赵贤城",
      "维护信息": "赵贤城",
      "产品/业务定位": "客户关系管理主要包含个人客户关系、法人客户关系、境外客户关系管理等。基于数据仓库以客户视角实现资产、负债、交易汇总，计算提供客户统一视图、贡献星级等，支持提供营销、财务、风险、报表等客户数据。 ",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "2018年继续完善客户贡献星级等",
      "备注": "",
      "id": "10013"
    },
    {
      "name": "客户服务",
      "所属业务领域": "客户管理",
      "所属产品线": "运管（对公存贷款）",
      "归属信息": "宋延瑞",
      "维护信息": "宋延瑞",
      "产品/业务定位": "面向客户提供上门服务及人工客服解答客户疑惑的增殖服务，目的是提高客户满意度，增加客户粘性，提升我行服务客户的能力。业务定位是不产生直接价值但又能给客户提高满意度的服务及产品。包括：上门服务、人工坐席或电话及视频坐席。不包括：理财顾问。 ",
      "发展历程": "传统银行由做台等客已经发展成以客户为中心，为客户提供传统的上门收款、送款、换零钱等上门服务，以及95588人工电话坐席服务，随着互联网科技的推进，进一步实现线上线下一体化趋势，将推出智能上门服务、自动语音服务等系列以改善客户满意度为核心的服务产品。",
      "运行现状": "（一）市场营销部门。负责提供现金业务上门服务申请及成本效益报告（或提供与其他相关服务合并谈判签订的服务协议和成本效益分析报告）；依据中间业务收费标准及开办上门服务投入成本情况拟订现金业务上门服务收费方案；办理收费减免、优惠申请手续；与客户进行上门服务业务各项相关内容的谈判并签订现金业务上门服务协议。（二）运行管理部门。负责牵头协调项目审批；制定与现金业务上门服务相关制度规定、操作规程；牵头起草现金业务上门服务协议文本；具体实施现金业务上门服务；对现金业务上门服务人员岗位培训和业务执行监督管理；加强上门服务运营成本测算，与相关职能部门共同研究制定降低现金业务上门服务成本，提高竞争力的方案。（三）财务会计部门。负责对现金业务上门服务收费方案进行效益性审核。（四）保卫部门。负责评估上门收款单位提供的安全环境，审核现金业务上门服务协议中相关安全保卫条款，对现金业务上门服务的安全落实情况进行监督、检查。 ",
      "内控风险点": "1、上门收款人员身份认证；2、款包、扎捆交接；3、收款业务流程化管理；4、清点环节的可视化；5、差错的处理机制；6、客服答疑及时性； ",
      "发展规划": "上门服务方面，依托物联网、区块链、互联网等技术基础上进行线上线下一体化改造，实现智能化上门服务，订单式管理，流程可视化，提升服务自动化水平，降低服务风险。 ",
      "备注": "",
      "id": "10014"
    },
    {
      "name": "渠道经营支持",
      "所属业务领域": "渠道管理",
      "所属产品线": "渠道管理",
      "归属信息": "于焘",
      "维护信息": "韩佳",
      "产品/业务定位": "渠道管理平台针对渠道管理部的工作内容，系统化建立了管理提升、经营支持、网点O2O等功能体系，为网点管理提升、经营支持、服务营销等提供全面系统的功能保障。 ",
      "发展历程": "2014年10月，完成系统平台搭建，实现援助保障功能。2015年，在完成网点经营管理的相关功能后，实现网点LBS功能，首次提供对客服务内容。2016年，实现码上赢功能，为网点营销提供支持。2017年，客户服务评价进一步拓展客户服务评价体系。 ",
      "运行现状": "渠道管理系统紧跟网点经营管理需求，除了网点援助、网点建设、网点竞赛等内部管理功能，还积极开发码上赢、LBS、客户服务评价等对客服务内容，进一步提升网点竞争力。 ",
      "内控风险点": "逐步加大对客服务力度，存在一定客户风险",
      "发展规划": "渠道管理平台承担网点经营管理、营销支持的关键智能，后续将进一步扩大对客服务及网点最后一公里体系。",
      "备注": "",
      "id": "10015"
    },
    {
      "name": "ATM",
      "所属业务领域": "渠道管理",
      "所属产品线": "渠道管理",
      "归属信息": "于焘",
      "维护信息": "于焘",
      "产品/业务定位": "ATM是商业银行线下服务最重要的渠道之一，可提供7*24小时、快捷便利的金融服务。主要业务范围包括存取款等现金业务，以及转账、修改密码、各类查询、缴费等非现金业务。 ",
      "发展历程": "我行ATM从最初提供单一的现金取款业务，已发展成为今日的多元化、一体化的综合性服务设备。并且可以受理本行、银联、visa、master等多个品牌的卡片，为客户提供了多种便利快捷的金融服务。 ",
      "运行现状": "境内ATM已将近10万台，境外ATM业务范围覆盖了15个国家和地区，数量约为600台上下。",
      "内控风险点": "境内ATM现阶段的风险防控做的比较全面。境外ATM由于各国家、地区的金融监管要求不同，所以风险控制的重点不一致。总结来说，大体体现在以下几方面：1.业务发展迅速，监管措施存在滞后性；2.总行的监管一般应用于总行业务，但海外各分行都有自己的特色业务，缺乏有效监管；3.各分行的ATM主管部门不统一，导致监管要求不一致；4.运管模式不同，导致现金安全风险、外包管理风险突出。 ",
      "发展规划": "随着互联网金融的不断发展，ATM正逐渐从单一的现金业务为主转向多元化、智能化的非现金业务发展，提供线上线下一体化的综合性服务正成为一种趋势。目前我行已立项了ATM查询历史明细、卡内定期等非现金业务功能优化，并且正在讨论大额取款、理财购买等多项新颖智能的新服务上线。 ",
      "备注": "",
      "id": "10016"
    },
    {
      "name": "POS",
      "所属业务领域": "渠道管理",
      "所属产品线": "境外银行卡",
      "归属信息": "刘路",
      "维护信息": "刘路",
      "产品/业务定位": "营销收单商户；端机设备管理；端机软件维护与升级；维护更新端机、综合前置、主机等平台商户、端机档案信息；监控商户、端机运行情况等。 ",
      "发展历程": "端机体型逐步小型化、个性化；交易菜单从标准化变为定制化；端机硬件从按钮设备变为触摸屏、智能POS；软件类型从全行统一版本变为区域特色版本。 ",
      "运行现状": "总行版本POS端机，海外支持14家境外机构，涉及港澳、泰国、通过3个分区版本，主要支持3家端机品牌厂商6款端机型号。境内支持智能POS、中石油、中石化等9类端机版本，主要支持3家端机品牌21款端机型号。 ",
      "内控风险点": "1、POS端机移机风险。普通POS通过巡查卡进行人工监控。互联网POS可以通过IP绑定监控。2、撤销、退货交易风险。对端机增加反交易交易授权控制。 ",
      "发展规划": "进一步优化POS端机类型，提供智能POS，兼容第三方应用。",
      "备注": "",
      "id": "10017"
    },
    {
      "name": "智能网点",
      "所属业务领域": "渠道管理",
      "所属产品线": "渠道管理",
      "归属信息": "于焘",
      "维护信息": "于焘",
      "产品/业务定位": "智能服务模式，是以交易处理离柜化、业务流程精简化、产品营销协同化、客户体验人性化、线上线下一体化为目标，注重业务流程优化创新，通过智能设备的组合应用，以客户自助办理为主，银行人员协同为辅，并逐步向泛金融服务拓展的新型服务模式。网点智能服务模式是我行积极应对内外部经营环境发展新变化和新趋势的重要战略举措，是对传统运营模式、服务流程和思维观念的创新性、颠覆性革命，对互联网金融时代背景下全行物理渠道的定位、转型和竞争力提升有重大意义。智能设备包括：智能终端、产品领取机、移动助手、智能卡库、便携式智能设备等 ",
      "发展历程": "",
      "运行现状": "截止2017年三季度末，全行智能化网点已达13595家，其中2017年投产2598家。业务支持方面：智能服务已涵盖个金、电子银行等九个专业的二百余种功能，覆盖了90%的常用个人非现金业务。客户覆盖方面：从2015年初，智能化开始全行投产以来至2017年三季度末，智能设备服务的去重客户数达9280万人；从人次的角度分析，今年前三季度共服务3.3亿人次，同时段网点柜面服务客户数约4.1亿人次，经过三年的推广，智能服务客户人次与柜面服务客户人次已较为接近，达到45:55；营销效果方面：截止三季度末，以受理借记卡发卡、电子银行注册、保险等个人业务为例，各项产品在智能设备处理占全网点全渠道之比均为第一，分别占比48%、62%、85%。此外，信用卡申请功能自去年年底投产以来，今年已累计通过智能终端渠道申办信用卡154万笔，占线下全渠道申请量的23%，其中深圳、江苏分行智能柜员机申请信用卡占线下渠道之比分别达到65.73%、58.70%。优化人力资源方面：2017年9月，单台智能柜员机日均工作量84笔，按柜员当月22个工作日的标准折算后为115笔，基本相当于一名柜员标准工作量。2017年三季度，全行智能化网点网均释放0.9个柜口，网均释放1.07名柜员。 ",
      "内控风险点": "银行内部人员作案",
      "发展规划": "1、全面树立“以客户为中心”的经营理念与价值观，重构智能设备客户端，强化迭代响应能力，提升服务体验2、充分利用生物识别等技术，减少网点人员占用，加强风险控制；3、支持渠道战略布局，不断扩大自助设备效能，提升普惠金融能力；4、建立智能渠道精准营销和协同机制，实现渠道与产品之间的信息共享,设备与人员之间的服务协同。 ",
      "备注": "",
      "id": "10018"
    },
    {
      "name": "法人信贷业务",
      "所属业务领域": "信贷",
      "所属产品线": "法人信贷",
      "归属信息": "赵英姿",
      "维护信息": "赵英姿",
      "产品/业务定位": "法人信贷是以银行为提供主体，以法人和其他经济组织等非自然人为接受主体的资金借贷或信用支持活动。我行法人信贷业务除贷款外还包括银行的各类承诺，包括信用证、银票、保函等表外业务，是我行核心业务之一，是全行经营收入的主要来源。该组件包括法人信贷客户管理、评级授信、信贷业务申请、信用审批流程、贷款发放、贷后管理、存续期管理、业务变更、到期管理、不良资产管理等法人信贷业务全生命周期流程。 ",
      "发展历程": "总行于2010年结合“一套文化、一套理念、一套手册”境内外信贷一体化管理理念，提出境内外个人法人信贷系统整合需求，从2011年至2015年先后完成了风险资产管理、贷后管理、风险预警、客户信息、押品管理、授信、个人自营贷款、法人信贷业务主体迁移，目前全部在GCMS信贷与代理投资管理系统中处理业务 ",
      "运行现状": "截止2017年三季度，有融资余额的公司客户11.7万户，客户群涵盖各个行业、各种规模、各类所有制性质的法人客户；表内对公贷款93158亿元，市场占比第一，产品涵盖了项目贷款、流动资金贷款、房地产贷款、贸易融资、供应链融资、非金融企业债务融资工具承销、银团贷款、理财投资、委托贷款、小微金融、网络融资等。同时法人信贷业务一直为我行主要经营收入来源，2016年公司类贷款净额收益率4.58%，其利息收入占全部经营收入的35%。 ",
      "内控风险点": "1、符合国家法律法规；2、符合监管审计部门有关规定；3、符合总行有关规定",
      "发展规划": "1、精细化信贷管理，尤其是重构信贷押品管理和担保管理，不断丰富优化押品档案模板，解决“具体担保方式”与“押品分类”不相符的问题，实现“具体担保方式”和“押品分类”全面、精准的对应控制。2、随着市场发展变化，为了迅速响应客户融资需求，我行不断创新法人信贷产品和融资模式，同时优化系统实现灵活定制产品模板，实现产品的快速上线。3、全面打造“移动互联”信贷信息共享体系：加快推进物联网、云计算、大数据等新一代信息技术与银行业务管理场景融合应用，进一步整合客户融资、财务、结算、关联、舆情、逃废债、被起诉、涉毒等上百个风险特征，刻画客户风险全貌，并贯穿客户准入、信用风险审批、贷后管理等流程中，为前中后台提供决策支持。 ",
      "备注": "",
      "id": "10019"
    },
    {
      "name": "信贷管理",
      "所属业务领域": "信贷",
      "所属产品线": "法人信贷",
      "归属信息": "赵英姿",
      "维护信息": "赵英姿",
      "产品/业务定位": "信贷管理是指全流程的信贷业务风险管控行为、信贷经营各类监测分析以及为了保证业务正常处理的系统参数、业务参数、授权等信息维护，目前将信贷内部管理、信贷制度落实、风险识别预警、营运监控等方面的内容纳入信贷管理组件。 ",
      "发展历程": "之前信用风险管控主要采取总分行分散化、基于经验逐户识别判断风险的管理方式，且信息资源较为分散单一，针对这种情况，总行于2013年底组建成立了信用风险监控中心，搭建CMAS信贷与代理投资运营支持系统，通过使用大数据分析、人工智能等先进技术手段，整合信息资源，对客户、业务、机构、人员等进行全面监控分析。 ",
      "运行现状": "目前在总行层级组建了信用风险监控中心，集中一批高素质信贷业务分析人员和技术人员，运用先进技术工具与方法，以信息数据集成、监控分析和挖掘为基础，将信息化技术全面嵌入信贷管理体系，有效提高信用风险管理与控制水平，建立规范有序、职责分明的监控分析、风险核查、风险控制、风险处理、风险报告机制，有效防范和控制信用风险。 ",
      "内控风险点": "1、符合国家法律法规；2、符合监管审计部门有关规定；3、符合总行有关规定",
      "发展规划": "通过运用大数据湖、人工智能、机器学习等新技术手段，提升我行信用风险监控手段及效率。（1）应用模型灵活部署和大数据湖技术实现跨业务条线的数据挖掘分析，通过建立模型统一管理和评价实现向全行各业务条线分享信用风险监控成果。同时持续推进信用风险监控系统总分行架构体系建设，建立总行、一级分行、二级分行的分层监控体系，为总分行监测提供系统工具和技术手段，推进信用风险信息在全行各层级各部门的充分共享。（2）利用模型自学习机制，从历史数据中系统通过深入挖掘潜在风险特征，识别源发性违约客户（包括隐性担保圈、资金圈、贸易圈、人员、股权等关联关系，关联体结构及业务风险特征等）、风险传导路径、预判风险客户违约概率及时间等，同时不断自主抽取并更新模型算法，同时定期对模型进行评价。 ",
      "备注": "",
      "id": "10020"
    },
    {
      "name": "个人贷款",
      "所属业务领域": "信贷",
      "所属产品线": "个贷普惠",
      "归属信息": "刘程",
      "维护信息": "刘程",
      "产品/业务定位": "个人信贷业务指的是我行向符合条件的自然人发放的用于个人消费相关贷款服务的总称。我行个人信贷业务包括个人委托类贷款、住房贷款、个人家居消费贷款、个人文化消费贷款、个人金融资产质押贷款、个人房屋抵押综合消费贷款、大学生综合贷款、融e购个人住房贷款等业务品种和服务模式，是全行零售业务核心之一，对全行零售业务发展贡献显著。个人信贷业务包含贷款产品管理、客户信息管理、客户评级、业务申请、贷款签约与发放、贷款归还六大业务阶段，覆盖我行个贷业务生命周期全流程。 ",
      "发展历程": "总行于2010年结合“一套文化、一套理念、一套手册”境内外信贷一体化管理理念，提出境内外个人法人信贷系统整合需求，从2011年至2014年先后完成了贷后管理、风险预警、客户信息、押品管理、个人自营贷款业务全流程的主体迁移，目前我行个人自营贷款业务全部在GCMS信贷与代理投资管理系统中进行处理；2015-2017年，总行信贷与投资管理部、个人金融业务部先后对个贷业务进行经营模式的不断优化与完善，从业务操作流程、专业队伍建设、客户拓展营销等多方面对个贷业务进行专业化、集约化、扁平化的调整与改革，目前我行个贷业务经营模式如合作机构直连等，在业界一直保持领先地位。 ",
      "运行现状": "截至2017年三季度，全行个贷业务余额已达41876亿元，年均增幅23.89%，营业贡献达439亿元，全行个贷中间业务收入实现13.7亿元；全行个人贷款客户中四星级（含）以上客户1,126.85万户；业务质量优良，发展稳健，营业贡献持续提升，对零售业务贡献显著。 ",
      "内控风险点": "",
      "发展规划": "1、优化、精简业务流程，实现长流程向短流程转变 ；2、按照“五真实”原则，加强实质风险控制 ；3、建设完善“新一代个人贷款服务系统，在业务流程中向客户端的进一步延伸，提升营销效率和客户体验；4、从多渠道受理与服务、业务流程优化、人员考核管理、第三方银企互联等多维度持续优化个贷经营模式；5、利用区块链技术推进与外部合作机构直连，同时强化房贷合作机构的管理，建立完整、准确的开发商及按揭项目信息，对个人住房信贷业务制定营销策略、合作机构管理、在建已售项目查询、营销业绩维护提供支持。 ",
      "备注": "",
      "id": "10021"
    },
    {
      "name": "个人信用消费贷款",
      "所属业务领域": "信贷",
      "所属产品线": "境内信用卡风险清算",
      "归属信息": "付佳",
      "维护信息": "付佳",
      "产品/业务定位": "个人信用消费贷款，工行品牌为“融e借”，是由我行向符合特定条件的借款人发放的，用于个人合法合规消费用途的无担保、无抵押的人民币贷款。",
      "发展历程": "2015年10月上线,2017年1月版正式更名为工行品牌“融e借",
      "运行现状": "截至2017年7月末，融e借共累计发放贷款63万户，金额688亿。",
      "内控风险点": "该产品只面向工行优质客户办理，要求客户在特别关注信息系统为正常的；客户的信用卡、个人贷款和小企业贷款在我行信贷系统中无不良记录；内部评级系统存量客户风险等级不能为不良客户；反洗钱系统客户风险分类等级非禁止类及高风险类；外部欺诈风险系统无对应记录；个人信用审批系统灰名单数据库无有效记录。 ",
      "发展规划": "后续将继续优化产品功能，增加融e借的市场竞争力，包括优化页面设计，增加客户申请的友好性和互动性；检查小额真实高频的消费本源，进一步增强融e借在价格、额度、期限、还款方式上的灵活性。并且还将引入外行客户数据，优化准入政策，扩大客户群体。 ",
      "备注": "",
      "id": "10022"
    },
    {
      "name": "境外贷款",
      "所属业务领域": "信贷",
      "所属产品线": "境外资产核算",
      "归属信息": "李新平",
      "维护信息": "李新平",
      "产品/业务定位": "境外贷款产品是我行境外机构面向境内外个人、公司客户发放的用于生产、经营、消费等使用目的，需约定到期日期并收取一定利息的业务产品。该产品下包括境外普通贷款（例如境外普通贷款、境外银团贷款、境外信贷管理等）及特色贷款（例如：工银亚洲资助贷款、工银亚洲安老按揭贷款等）。 ",
      "发展历程": "境外贷款属于传统贷款产品，系统上一直支持该贷款产品的核算和管理。主要历程如下：（1）2007年9月，境外FOVA首次在澳门分行投产，随即支持该贷款业务产品的基本管理功能；（2）2007年至今，随着境外机构布局扩大，境外特色差异业务不断得到充实和优化，包括贷款售卖、不良贷款管理等；（3）2015年8月，境外核心平台贷款业务在工银莫斯科投产，随后布拉格、苏黎世相继投产平台核心贷款业务。 ",
      "运行现状": "目前境外贷款产品已在境外40多家境外机构开办，遍及亚洲、欧洲、美洲等各大洲，涉及近3万个人及公司客户，现存5万多贷款借据，13余万贸易融资及200多万个综合融资节点，业务量及利润逐年增长。 ",
      "内控风险点": "境外贷款业务主要还款来源是客户的收入或营业收入，风险主要集中在借款人、担保人或抵质押的风险。1、企业经营风险：政策环境、行业供求关系出现重大变化，产能利用率下降、市场价格低迷，客户产生经营及财务状况发生不利变化等，进而影响客户持续生产能力和银行信用偿还能力。风险策略：需要认真审核借款人的现金流量，合理的原因、正当的用途是获得充足的经营活动现金流的前提；通过持续经营所获得的现金是偿还债务最有保障的来源。2、资金挪用风险：主要表现为：偿还其他负债，以贷还贷；用于固定资产或股权投资，甚至股市、房市等投机交易；用于其他用款人；用于合同约定用途以外的其他事项。风险策略：该贷款将被用于支付或购买什么，确保借款不被挪用，是控制风险的前提条件，用途和原因与还款能力的评估紧密相连。 3、约期风险：主要表现为贷款期限与客户生产经营周期或现金流不匹配，最常见的是”短贷长用“。风险策略：对贷款的约定还款用途进行严格审核，并监督和确保借款不被挪用。4、操作风险：主要表现为：授信额 度理论值测算不规范或有意虚增授信额 度理论值；超授信额度发放流动资金我贷款；保证担保额度测算不准确，抵押物抵押值高估等。风险策略：通过制定相关贷款政策和操作手册，规范贷款行为，制定相关标准，增加定量指标，减少定性指标，以避免人员操作风险。 ",
      "发展规划": "加强港澳、北美、欧洲等核心市场的信贷资源配置，做大东盟、中东、澳新、南美、日韩、非洲等信贷市场规模，稳步推进其他境外市场的发展。积极拓展境外本地信贷业务，持续做大跨境信贷业务，逐步参与境外基础设施建设、资源能源开发、工程项目等。建立全球服务网络，成为“走出去”企业贸易、投资的主要服务银行，并与越来越多的全球跨国（境）经营企业建立持续、紧密的信贷合作关系。",
      "备注": "",
      "id": "10023"
    },
    {
      "name": "投资银行",
      "所属业务领域": "投资银行",
      "所属产品线": "托管资负",
      "归属信息": "何琳",
      "维护信息": "何琳",
      "产品/业务定位": "",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10024"
    },
    {
      "name": "顾问咨询",
      "所属业务领域": "投资银行",
      "所属产品线": "理财及私人银行业务",
      "归属信息": "文晋京",
      "维护信息": "文晋京",
      "产品/业务定位": "我行资产管理部门为行内外有投资需求的客户提供投资分析报告和顾问咨询服务。",
      "发展历程": "",
      "运行现状": "该业务目前规模较小，主要通过线下方式手工处理。",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10025"
    },
    {
      "name": "债券",
      "所属业务领域": "金融市场业务",
      "所属产品线": "金融市场自营业务",
      "归属信息": "刘文静",
      "维护信息": "魏洪涛",
      "产品/业务定位": "在银行间市场交易的债券，包括我行自营和代理客户交易或结算的债券",
      "发展历程": "在国债、央票等利率债的基础上，随着金融市场的发展，逐步开展了信用债的交易，包括SPV、资产支持证券等",
      "运行现状": "目前以债券即期交易为主，包括国债、央票、地方政府债、政策性金融债、普通金融债、次级债、大额存单、非金融企业债、SPV、资产支持证券等。",
      "内控风险点": "交易量和交易金额数量级大，需要对金额、利率等关键要素进行严格审批和监控管理。",
      "发展规划": "后续根据银监会等监管机构的政策要求，逐步推进标准债券远期、国债期货等品种的交易。 ",
      "备注": "本业务领域所指的债券，不包括代理财政部和其他机构销售的债券。代理销售的债券归属于“债券代销”业务领域。",
      "id": "10026"
    },
    {
      "name": "衍生品",
      "所属业务领域": "金融市场业务",
      "所属产品线": "金融市场自营业务",
      "归属信息": "刘文静",
      "维护信息": "刘文静",
      "产品/业务定位": "衍生产品是一种金融合约，其价值取决于一种或多种基础资产或指数，我行运用利率、汇率、商品、信用和权益等基础及衍生金融工具，以营利或避险为目的与客户、交易对手或其他机构开展衍生品交易业务，包括远期、期货、掉期（互换）和期权等基本产品种类，以及具有一种或多种基本产品种类特征的结构化产品。1．远期合约，指以约定价格在未来某一确定时间买卖一定数量金融或其他资产的合约。2．期货合约，指期货交易所统一制定，以约定价格在未来某一确定时间买卖一定数量金融或其他资产的标准化合约。3．掉期（互换）合约：指以约定价格在未来两个或多个确定的不同时间相互进行方向不同的交换两次或多次一定数量金融或其他资产的合约。4．期权合约：指支付一定金额后，拥有在未来某一时间内或某一确定时间按照约定价格买卖一定数量金融或其他资产权利的合约。5．结构化合约：指具有一种或多种远期、期货、掉期（互换）和期权等基本产品种类的结构化产品合约。 ",
      "发展历程": "自2011年启动个人代客系统和集中交易系统的建设，2012年初步建成交易管理平台，2013年启动事前控制系统建设，2014年全面打造对公交易系统及企业网银等渠道建设，目前已建设完成一整套能支持金融市场延胜平业务日常交易、运营、管理、风控和服务的系统群。 ",
      "运行现状": "对公衍生品交易目前已开展利率掉期、利率期权、外汇期权、交叉货币掉期、双币远期结售汇、敲出型远期等多个衍生产品业务，渠道涵盖网上银行、客户交易端、柜面、集中系统、同业做市系统等，针对客户承担的利率、汇率、信用风险提供个性化风险管理解决方案。 ",
      "内控风险点": "衍生品业务种类较多渠道多，金融市场环境不确定性较多，利率、汇率、商品市场波动大，信用违约事件频发，各类风险交叉传染压力增加，同时市场风险加剧、监管政策趋严，未来衍生业务发展会面临来自市场和政策的一系列不确定性。 ",
      "发展规划": "1、发展现状。从业务数据看，我行在2016年外汇买卖与衍生品交易量达3887.85亿美元、同比增长39.6%，累计实现总分行收入17.95亿元、同比增长18.5%。2、规模扩展。未来将加强综合服务与报价能力，提升我行的价格优势和产品灵活性，为客户提供个性化服务，努力扩大业务规模。代客人民币利率互换业务加快发展，客户规模累计达563家，实现产品线收入2255.73万元，分别同比增长近1.2倍和2.1倍；集中交易规模快速增长，同比增长约4倍；对公代客风险管理业务交易量17.42亿美元，客户数达430户。未来将进一步开展营销，扩大发展合作办理衍生产品业务；3、产品创新。衍生品业务推出以来，虽然广受法人客户欢迎，但面对客户需求日益多样化，急需要研究并适时推出创新产品，树立我行产品的品牌地位，把在金融市场领域“人无我有、人有我优”的领先优势进一步巩固。 ",
      "备注": "",
      "id": "10027"
    },
    {
      "name": "外汇买卖",
      "所属业务领域": "金融市场业务",
      "所属产品线": "金融市场自营业务",
      "归属信息": "刘文静",
      "维护信息": "刘文静",
      "产品/业务定位": "外汇买卖业务分为即期、远期、掉期三种。代客即期外汇交易指我行为满足客户需求通过境内营业机构或电子银行渠道向客户提供外币货币对外汇即期交易的服务。代客外汇远期业务有固定交割日交易和择期交易两种类型：固定交割日的远期交易是指客户在与我行签订外汇远期合约时约定，在未来某一确定工作日办理资金交割。择期交易是指客户与我行签订外汇远期合约时约定，在未来某一段时间内，客户有权要求我行在任一工作日（应提前一个工作日通知银行）为其办理资金交割。无本金交割外汇远期（NDF）交易只有固定交割日交易类型。代客外汇掉期交易指我行通过在境内设立的营业机构为对公客户提供的外币货币对外汇掉期交易服务",
      "发展历程": "我行外汇买卖业务起源于柜面实时、挂单交易，后发展了个人和对公网银渠道，2013年增加了MMTA渠道的即期、远期、掉期外汇买卖交易方式，2015年拓展了远期和掉期的企网渠道询价和实时交易，2016年在企网和MMTA渠道推广了多个小币种外汇买卖和NDF交易方式。 ",
      "运行现状": "截至2016年9月末，外汇买卖与衍生品交易量20218.66亿元，同比增长89.48%。其中账户外汇交易量同业占比领先，今年以来交易量130.55亿元，同比增长69.57%；交易收入1522万元，收入同比增长63.19%；客户数116.79万户，较年初84.37万户增长38.43%，同比增长52.45%。 ",
      "内控风险点": "",
      "发展规划": "外汇买卖业务方面，力争实现总行本级收入3.1亿元，分行产品线收入13.5亿元。因全球各国央行货币政策持续分化，掉期市场波动加大，产品利润空间下行，将影响外汇买卖业务收入。2017年外汇买卖总行端收入与产品线收入值均按照与2016年预测值持平测算，预计总行收入3.1亿元，产品线收入13.5亿元。",
      "备注": "",
      "id": "10028"
    },
    {
      "name": "结售汇",
      "所属业务领域": "金融市场业务",
      "所属产品线": "金融市场代客及后台处理",
      "归属信息": "李丽",
      "维护信息": "李丽",
      "产品/业务定位": "即期结售汇是即期结汇和即期售汇的统称，是指我行为对公客户提供的，以约定汇率买卖人民币和外汇，并在成交日后两个工作日之内（含）完成资金交割的业务。其中，即期结汇是客户向我行卖出外汇买入人民币；即期售汇是客户向我行买入外汇卖出人民币。客户可通过即期结售汇进行外汇与人民币之间的资金兑换交易，满足其自身结汇或购汇的实际需求。 ",
      "发展历程": "我行即期结售汇业务于1994年推向市场，于2012年开通企业网银结汇业务，于2014年开通企业网银售汇业务。2015年联动外管局个人外汇业务检测系统进行个人结售汇数据的报送，2017年配合外管局完成个人外币现钞交易数据接口上送改造。 ",
      "运行现状": "1.交易价格优惠。我行是银行间外汇市场最具影响力的做市商之一，能够以较低的成本完成交易风险的对冲，从而为客户提供更优惠的价格。 2.交易渠道多样。我行即期结售汇业务办理渠道多样，包括网点柜面、个人网上银行、手机银行、自助终端、大学生平台、企业网银、MMTA等渠道，能够为客户提供便利的结售汇服务。与此同时，我行即期结售汇业务支持实时、预约、询价等多种交易模式，方便客户进行交易。 3.交易币种和功能丰富。币种方面，客户可通过我行办理的即期结售汇业务币种目前包括美元、欧元、港币、日元、英镑、新加坡元、澳大利亚元、加拿大元、瑞士法郎、瑞典克朗、挪威克朗、丹麦克朗、新西兰元、泰国铢、韩元、新台币、澳门元、马来西亚林吉特、俄罗斯卢布、菲律宾比索、印度尼西亚卢比、巴西雷亚尔、哈萨克斯坦坚戈、越南盾、巴基斯坦卢比、南非兰特、阿联酋迪拉姆、沙特里亚尔、新土耳其里拉、波兰兹罗提、匈牙利福林、墨西哥比索等32种（其中部分币种的现汇或现钞结售汇业务以各营业网点及网上银行实际开办情况为准）。功能方面，客户可通过网上银行实时了解人民币汇率走势，选择合适时机自主办理业务，并随时通过网上银行查询结售汇交易记录、资金到账信息，打印业务凭证。 ",
      "内控风险点": "1、确保结售汇业务交易符合人民银行、外管局等监管政策2、完善我行结售汇交易业务规则和操作规范，确保业务正常开展3、正确处理结售汇、外汇买卖交易平盘及敞口 ",
      "发展规划": "即期结售汇业务作为我行金融市场的传统优势类业务，后续将结合国家“一带一路”战略，加强与沿线国家的金融合作，推广人民币与各沿线国家币种的直接兑换，为人民币国际化铺路 ",
      "备注": "",
      "id": "10029"
    },
    {
      "name": "融资（资金业务）",
      "所属业务领域": "金融市场业务",
      "所属产品线": "金融市场自营业务",
      "归属信息": "刘文静",
      "维护信息": "刘文静",
      "产品/业务定位": "1、境内场外市场外币同业拆借指总行通过银行账户在境内场外市场以银行同业作为对手方以外汇资金拆入方信用为担保的一种短期外汇资金融通业务。2、境外场外市场外币同业拆借指总行通过银行账户在境外场外市场以金融机构同业作为对手方以外汇资金拆入方信用为担保的一种短期外汇资金融通业务。3、在银行间市场与客户进行的资金融通行为。 ",
      "发展历程": "",
      "运行现状": "1、截止2017年7月31日，已与14家非银行金融机构达成127笔外汇拆借交易，合计金额83.71亿美元。2、平均拆借利率为1.57%，较国内银行同业拆借利率高出42BP。3、共有4家境内分行推荐了非银行金融机构客户外币拆借业务，包括北京分行、上海分行、深圳分行和青岛分行。4、目前包括线上融资和线下融资两部分，线上融资包括同业拆借、买断式回购、质押式回购等，线下融资包括同业借款、同业代付、同业存款等。 ",
      "内控风险点": "金融机构外币同业拆借交易面临包括政策风险、流动性风险、操作风险在内的各种风险。利率水平受宏观经济政策、货币市场运行变化等多种因素的影响。目前线下产品没有纳入到银行间市场统一的交易平台中，在交易达成之前，没有经过事前控制系统的检查和控制，存在一定的风险。 ",
      "发展规划": "1、加强营销推动力度：开展业务培训和指导，推动各分行加大宣传营销力度。通过加强产品经理的行内培训，不断提高相关业务人员的专业知识及营销能力。进一步推动分行营销集团财务公司客户，拓展金融租赁公司外币拆借业务。2、优化业务处理流程：加大通过中国外汇交易中心系统达成交易的规模，适应增值税政策要求。根据分行和客户的反馈意见不断优化业务办理流程，推动分行推荐及存续期管理线上化。3、健全业务报价机制：目前总行每周通过邮件、网讯产品行情、金融市场业务园地市场行情等形式，向分行提供各期限非银外币拆借参考报价。未来将根据分行需求提高报价时效，丰富报价渠道。4、后续将线下融资业务品种逐步纳入线上进行统一管理。 ",
      "备注": "",
      "id": "10030"
    },
    {
      "name": "账户贵金属",
      "所属业务领域": "金融市场业务",
      "所属产品线": "金融市场代客及后台处理",
      "归属信息": "李丽",
      "维护信息": "李丽",
      "产品/业务定位": "中国工商银行账户贵金属，指中国工商银行为个人客户提供的，采用账户记载形式，以人民币或美元买卖贵金属份额的投资交易产品。其中，账户黄金可根据客户需要，在柜面按照相关报价转换为品牌黄金等业务并提取实物；其余账户贵金属产品，不得提取实物贵金属。本产品适用于具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户。账户贵金属交易品种分为账户黄金、账户白银、账户铂金和账户钯金。 ",
      "发展历程": "",
      "运行现状": "账户贵金属交易支持周一7:00——周六4:00运行，遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停全部或部分账户贵金属交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，实时交易、挂单交易、定投交易和转换交易无法办理，已生效的挂单指令和定投计划不能执行，但挂单指令和定投计划的有效期计算不受影响。 ",
      "内控风险点": "1、市场风险。账户贵金属面临国际贵金属市场价格波动带来的市值变动风险。防范措施主要包括：一是明确交易业务授权，并严格执行账户贵金属敞口限额和止损限额，将市场风险控制在可承受范围内；二是充分发挥系统刚性控制功能，监控前台交易损益情况，及时提示或强制止损。2、信用风险。将交易对手纳入授信额度管理，并根据交易对手信用变化情况及时调整；对于客户先卖出后买入交易，设置严格保证金预警提示和处置线比例，及时通知客户保证金账户变动情况并提醒其补足，触发处置线比例时，我行将根据当时价格强制平仓。3、操作风险。研究增加对产品交易起止时间的系统硬控制，防止出现因人工操作遗漏、未按时上线新的交易产品等风险；针对账户贵金属特点，金融市场部进一步完善了业务流程和相关制度办法，明确了相关操作要求，制定了防范措施。4、声誉风险。充分向客户揭示相关风险。在交易协议向客户充分揭示有关风险，客户阅读并同意签署后，方可开户进行交易；拟写详细的知识问答材料，便于客户理解和交易。 ",
      "发展规划": "未来将加强综合服务与报价能力，提升我行的价格优势和产品灵活性，为客户提供个性化服务，努力扩大业务规模。",
      "备注": "",
      "id": "10031"
    },
    {
      "name": "实物贵金属",
      "所属业务领域": "金融市场业务",
      "所属产品线": "贵金属业务",
      "归属信息": "李艳",
      "维护信息": "李艳",
      "产品/业务定位": "主要是贵金属业务部负责的境内外贵金属业务，包括自营业务和对客业务。产品包括包括代理金交所业务、代理清算、品牌贵金属、积存金、微黄金、如意金积存、回购、贵金属质押、贵金属租赁、询价交易、贵金属拆借等等。 ",
      "发展历程": "贵金属业务部于2009年9月9日从结算与现金管理部分离出来成立独立的部门。贵金属业务系统则是从2005年前开始建立，从代理金交所业务系统开始，逐步增加品牌贵金属、积存金等业务系统，发展到目前实物类、交易类、融资类等业务系统全面建立，近年来更是快速扩展。 ",
      "运行现状": "目前大部分自营和对客业务均已经纳入系统运行并不断优化。目前已经支持通过网银、手机、电话、电商、工银E投资、贵金属高级交易端等渠道进行交易，并且实现了与金交所、外汇交易中心、银银合作银行、金币公司、物流公司、互联网金融公司等的业务拓展和系统对接。 ",
      "内控风险点": "由于贵金属产品业务规则较为复杂，交易不仅涉及资金的处理还涉及实物的流转，所以风险一直居高不下。业务规则的合理和严谨、系统支撑的规范和灵活性，都是需要重点关注的风险点。 ",
      "发展规划": "根据贵金属业务快速发展的需要，新业务产品创新还将不断推出，并结合工行e-ICBC3.0的发展规划，进一步加强互联网金融场景共建，实现与更多的第三方机构合作和系统互联。 ",
      "备注": "",
      "id": "10032"
    },
    {
      "name": "理财产品",
      "所属业务领域": "理财",
      "所属产品线": "理财及私人银行业务",
      "归属信息": "文晋京",
      "维护信息": "文晋京",
      "产品/业务定位": "1、理财产品的设计与销售，根据《商业银行个人理财业务管理暂行办法》（银监会令2005年第2号）第八条定义：个人理财综合委托投资服务（以下简称综合理财服务），是指商业银行在向客户提供顾问服务的基础上，接受客户的委托和相关授权，按照与客户事先约定的投资计划和方式，由银行选择、决定投资工具的买卖并代理客户进行资产管理等的业务活动。在综合理财服务活动中,客户授权银行代表客户按照合同约定的投资方向和方式，进行投资和资产管理，投资收益与风险由客户或客户与银行按照约定方式承担。2、理财计划是指为了公开或者非公开募集资金，由理财计划投资管理人管理，理财计划托管人托管，为理财计划份额持有人的利益，进行投资活动而设立的法律载体，该投资载体的设立可以依据公司法、信托法、基金法或其他法律法规。3、理财产品是指以理财计划为发行主体对外发行的债权、股权或其他类型的金融工具。4、资产管理业务，是指资产管理人（商业银行）在法律法规核准的经营范围内，运用金融市场专业投资能力，根据理财产品（理财计划）的资产管理合同约定的方式、条件、要求及限制，确定投资策略，对客户资产进行经营运作，为客户提供证券、基金或其他金融产品的投资管理服务，最终实现客户资产增值的行为。5、在我行2014年确立“大资管”战略后，理财产品（资产管理）业务在降低经济资本占用，优化业务结构方面具有重要作用，是全行重点发展的业务。 ",
      "发展历程": "",
      "运行现状": "2016年全年个人理财产品业务收入376亿，对公理财产品业务收入204亿 ",
      "内控风险点": "1、理财产品销售按监管要求必须经过录音录像2、产品风险等级必须匹配客户风险等级3、产品必须真实可查，份额必须正常登记，严禁飞单销售 ",
      "发展规划": "（一）打造适应市场与客户需求的产品管理平台（二）分析客户行为习惯，提供专属化理财服务",
      "备注": "",
      "id": "10033"
    },
    {
      "name": "基金",
      "所属业务领域": "理财",
      "所属产品线": "基金保险",
      "归属信息": "康小萌",
      "维护信息": "康小萌",
      "产品/业务定位": "银行基金业务是指开放式基金托管业务。目前我国商业银行通过以银行为主体的金融控股公司设立基金管理公司的模式来开办基金业务。开放式基金是一种发行额可变，基金份额(单位)总数可随时增减，投资者可按基金的报价在基金管理人指定的营业场所申购或赎回的基金。 ",
      "发展历程": "1、2001年，工商银行开办代理销售基金业务.、2005年1月，工商银行开办基金定投业务3、2009年2月，增加定时定额，定时不定额两种基金定投方式4、2009年10月，推出代理销售基金管理公司特定多个客户资产管理计划业务5、2014年10月，推出添益快线货币市场基金，实现T+0赎回。",
      "运行现状": "2017年工商银行代理销售基金全年销售额9232亿元，实现中间业务收入26.01亿元",
      "内控风险点": "一、营销宣传风险，向投资者销售不符合其风险承受能力的基金产品。二、市场风险，证券市场大幅波动导致投资者忽略基金投资风险三、系统风险，因系统故障导致清算，资金划拨，手续费用及利息核算不能及时进行。四、人员风险，基金销售从业人员资格合规 ",
      "发展规划": "",
      "备注": "",
      "id": "10034"
    },
    {
      "name": "保险",
      "所属业务领域": "理财",
      "所属产品线": "基金保险",
      "归属信息": "康小萌",
      "维护信息": "周亿",
      "产品/业务定位": "代理个人保险业务是我行一项重要的个人中间业务。近年来，我行合作的保险公司、代销的保险产品种类、服务的保险客户数量、销售渠道等不断增加，保险在个人理财和风险管理中的作用日益凸显。但同时我们也看到，保险产品种类繁多、条款复杂，客户主动购买保险的意识还比较薄弱，需要银行代理保险营销人员掌握丰富的保险专业知识，具备较强的营销技能。 ",
      "发展历程": "1.1991年，工行开展与多家保险公司的合作，成为我国售价与保险公司合作发展保险业务的银行；2.2003年，与九家保险公司签订全面业务合作协议，银行代理保险市场占比30%，同业第一；3.2004年，推出“银保通”系统，实现柜面出单；4.2006年，在国内率先实现集中式银保合作模式；并且首先推出“网上保险”服务；5.2008年，开展“银保通”个人人寿保险保单质押贷款功能；6.2014年，全行在前十个月网上银行、自助终端新渠道实现代销保险保费规模已突破160亿元，是2013年全年新渠道保险销量的137倍，新渠道保险发展取得历史性突破；7.2016年，手机银行渠道代理保险销售全面开展，新渠道保险发展取得新进展。 ",
      "运行现状": "保险公司产品的主要销售渠道有三个，即个险、团险和银保，其他渠道包括保险经纪、电销、直销等。银保，也称银行保险，是指通过银行柜面（传统物理渠道），以及网上银行、自助终端、手机银行、电商平台等新型渠道销售各类保险产品并提供相关服务的银行销售渠道总称。该销售渠道产品的主要特征包括：大多数产品的形态相对简单，产品大多免核保或简单核保；兼售投资类保险和保障类保险；长期投资型、风险保障型保险产品日益受到关注；一般而言，传统物理渠道销售复杂型、期交型、高保障型产品；新型渠道销售投资型、简单易售型产品。 ",
      "内控风险点": "一、加强业务环节的合规管理，满足监管要求，保护消费者权益。二、一步实现工行与保险公司之间的实时数据交互，提高运营效率。三、继续探索创新的业务模式，促进销售的同时，提升客户投保体验。 ",
      "发展规划": "在“大零售”战略下，我行主要从以下三个方面整合渠道资源、推进多渠道经营策略。一要建立多渠道服务统一视图。多渠道经营核心是业务流与信息流在各渠道间的顺畅传递和无缝衔接。我们全面整合营业网点、自助银行、网上银行、电话银行、手机银行等渠道服务资源，建立各渠道间信息共享、流程互通、业务互联的综合服务机制，努力提升各渠道间的交叉销售和协同服务能力。二要搭建多渠道统一系统平台。先进的多渠道业务系统平台,可有效拉近银行与客户的距离,对客户需求做出更及时高效的反应。通过分析客户对各渠道使用情况,可更全面了解客户需求信息和消费偏好，制定更针对性的营销策略,促进交叉营销,提升客户综合贡献度。我行目前有近4亿个人客户，其中蕴含着海量信息资源，如果运用得当，能有效促进业务营销和产品创新。三要实施有针对性的人员培训、培养和转岗计划，做好渠道转型的人力资源储备。多渠道策略对人力资源素质提出了更高要求。 ",
      "备注": "",
      "id": "10035"
    },
    {
      "name": "债券代销",
      "所属业务领域": "理财",
      "所属产品线": "金融市场代客及后台处理",
      "归属信息": "李丽",
      "维护信息": "李丽",
      "产品/业务定位": "国债作为国家重要金融资产，对宏观经济运行和金融市场功能都有着重大影响。国债具有零风险、收益稳定、品种多样的特点，是投资者配置的一类十分重要的债券型产品，也是一项重要的金融资源，用于支持国债和地方政府基础设施投资。由于国债利率作为无风险利率，是市场其它债券品种的基准利率；同时，国债流动性强、交易量大、交易成本低，投资者可以将所持国债出售，进入股票、衍生品等投资市场，为其它市场提供流动性，因此，国债产品不论是对投资者还是参与金融市场的金融机构，都是非常重要的金融市场交易产品。 ",
      "发展历程": "1994年开始发行凭证式国债；2002年6月份推出记账式国债；2004年发行储蓄式国债。2012年上线储蓄式国债电子渠道。 ",
      "运行现状": "我行在国债代销组织形式、国债信息反馈、风险控制等方面表现优异。我行国债代销额度、交易规模和市场占比均具有市场绝对领先地位。我行国债信息系统的建设不论从产品设计、交易量支撑、客户应用支持等方面均领先同业。 ",
      "内控风险点": "1、国债代销额度抓取性能问题，需要支持每秒数千笔交易的并发量，是目前我行系统性能要求最高的产品。2、国债额度分为基本额度和机动额度，在国债代销过程中，均不能超额度发行，否则会收到财政部的惩罚措施。3、我行作为记账式国债的做市商，对国债的报价走势具有一定影响，需要严格根据市场规律进行做市报价，避免人为影响因素。 ",
      "发展规划": "从国债发展来看，借鉴其他国家经验，国债发行管理单纯从规模管理、更多的着眼于定价机制和期限摆布、逐步向国际市场开放，将国债作为经济调整的优势工具，进一步弱化政府组织职能，推进市场化改革进程，加强第三方中介机构作用，创新产品和交易方式，不断稳健繁荣国债市场。我行作为大型股份制商业银行，也在保持产品设计、交易规模、市场占比、科技系统建设不断领先的形式下，从国债业务发展出发，不断加强市场研究和客户服务。 ",
      "备注": "",
      "id": "10036"
    },
    {
      "name": "信托",
      "所属业务领域": "理财",
      "所属产品线": "测试规划",
      "归属信息": "马可",
      "维护信息": "马可",
      "产品/业务定位": "家族财富管理业务面向私人银行签约客户，通过由家族财富公司设立家族基金的形式，同时为客户提供财富传承、投资顾问、限额融资、跨境咨询、金融咨询、事务管理等服务。家族财富信托基金作为契约型基金，工银家族财富基金受到《中华人民共和国信托法》，《私募投资基金监督管理暂行办法》、《私募投资基金募集行为管理办法》、《基金募集机构投资者适当性管理实施指引》等法规制约和保护。在基金当事方中，私人银行极高净值客户是家族基金的委托人，基金均为单一客户以保证对极高净值客户的资产隔离和风险隔离。家族财富公司作为家族基金的管理人和受托人，负责基金的管理运作；中国工商银行作为托管人履行基金财产监管职责；中国工商银行私人银行部担任家族基金投资顾问。基金当事人通过签署《工银家族财富基金基金合同》，对基金受益人、监察人、权利义务、分配方式、存续期限、基金费用、投资及估值、信息披露等内容进行约定，充分揭示基金风险，家族基金根据受托管理资产的类别下设若干个投组，对受托资产进行分类管理。基金成立后委托人可以根据需求激活部分或全部投组。 ",
      "发展历程": "工银家族财富（上海）投资管理有限公司隶属于工银集团（以下简称“家族财富公司”），是工银瑞信投资管理有限公司完全控股的全资子公司。公司于2015年7月8日于中国（上海）自由贸易试验区注册成立，并于8月6日完成私募基金管理人登记（登记编号P1019916）。工银家族财富公司于2016年1月完成首只基金产品备案。 ",
      "运行现状": "截至2017年9月，工银家族财富（上海）投资管理有限公司成功发行17只家族财富基金，产品规模逾12亿元，均已向基金业协会完成备案。",
      "内控风险点": "相关销售管理控制同基金和理财产品相关要求。",
      "发展规划": "后续将进一步完善家族基金相关产品管理和销售功能，以满足客户特殊业务需求。",
      "备注": "",
      "id": "10037"

    },
    {
      "name": "客户综合服务",
      "所属业务领域": "现金管理",
      "所属产品线": "境外存款",
      "归属信息": "张湘",
      "维护信息": "张湘",
      "产品/业务定位": "组件内的产品是面向个人或公司客户，通过整合和最优化设计后形成的服务组合产品，可以给客户提供综合价值服务。",
      "发展历程": "综合商业帐户体系功能16年实现柜面渠道的业务办理，17年在柜面渠道的基础上，新上线了企业网银渠道。计划17年底正式对外开办业务 ",
      "运行现状": "费用优惠套餐业务分布在亚太区泰国、印尼；欧非区米兰、马德里以及美洲区加拿大；综合商业帐户体系目前在工银亚洲地区推广。 ",
      "内控风险点": "费用优惠套餐涉及到对客收费，且与客户签订协议并在满足协议条件下进行费用减免，需考量费用优惠套餐设计的科学性，协议条款针对减免项是否与客户清楚约定避免后续纠纷。",
      "发展规划": "",
      "备注": "",
      "id": "10038"

    },
    {
      "name": "现金管理",
      "所属业务领域": "现金管理",
      "所属产品线": "机构业务",
      "归属信息": "周颖",
      "维护信息": "周颖",
      "产品/业务定位": "工商银行全球现金管理是针对高端企业客户跨境现金管理业务需求，结合现有国家金融政策的变化，以工商银行全球现金管理和海外FOVA系统为基础，作为中、外跨国企业客户全球现金管理业务主办行，为企业提供的以全球主账户为载体的金融服务。为帮助跨国集团和境内外有分支机构的公司客户，高效管理应收、应付款，归集、调剂内部资金，及时、准确获取现金流信息，获得多样化投资机会，提高资金回报，工商银行依托雄厚的科技实力和境内外分支机构及合作银行网络，已建立起功能强大、服务领先、高附加值的现金管理产品体系，现已实现了账户信息服务、集中收付款服务、本外币资金池服务、风险管理服务、投融资服务五大产品线。 ",
      "发展历程": "2009年11月， 我行在北京举办了“全球现金管理服务业务启动仪式”，标志着工商银行在国内同业中正式推出全球现金管理业务。 ",
      "运行现状": "为客户搭建了以境内工商银行作为主办行，境内外其他银行作为协办行的“1+1”服务模式的全球（区域）现金管理平台，新一代全球现金管理系统（二期）项目则着力从建立全球统一账户体系、延伸现金管理产品、全球客户营销一体化和扩展电子银行渠道四方面入手，实现客户信息整体化、账户管理全球化、工商银行转账同步化、全球结算实时化和币种转换自动化，初步构建了工商银行的全球现金管理金融服务水平，进一步提升工商银行全球现金管理产品的服务能力。 ",
      "内控风险点": "",
      "发展规划": "提高我行的全球化服务能力，能够跟随我国企业全面融入全球经济，参与全球竞争走出去的步伐，建立完善的全球化金融服务网络，更好的为企业提供资金流量预测、资金安全管控、信息服务、投融资顾问、金融理财等领域的综合化金融服务。 ",
      "备注": "",
      "id": "10039"

    },
    {
      "name": "银医平台",
      "所属业务领域": "合作方",
      "所属产品线": "个人营销支持",
      "归属信息": "白瑞",
      "维护信息": "白瑞",
      "产品/业务定位": "搭建医院与患者之间的金融服务平台，使患者可通过我行电子银行便捷进行挂号、退号、缴费、查询等服务，使医院可便捷享受银行结算服务，减少患者结算环节。 ",
      "发展历程": "银医平台自2010年搭建，第一家签约医院为解放军301医院。 ",
      "运行现状": "目前共签约医院超过50家 ",
      "内控风险点": "关注医院和银行见数据交互的实时性，避免账务银行处理成功，但医院未处理等情况。",
      "发展规划": "目前结合架构转型，总行正在逐步搭建新一代银医平台，功能更为丰富，操作更为便捷。",
      "备注": "",
      "id": "10040"

    },
    {
      "name": "银银合作",
      "所属业务领域": "合作方",
      "所属产品线": "运管（对公汇款）",
      "归属信息": "王颖",
      "维护信息": "张岩",
      "产品/业务定位": "主要包括上清所、银银合作等业务。1、上清所：以结算银行的身份办理自营与代理业务。2、合作银行：与北京农信社、农信银等合作办理的同业往来业务，实现合作银行与我行之间的账务清算以及各产品的清算流程。 ",
      "发展历程": "根据2015年7月上海清算所公布的通知，我行中标了十个币种的结算银行功能而牵头开展的。包括日元、港币、澳大利亚元、英镑、欧元5个币种的跨境支付业务处理。  ",
      "运行现状": "上清所结算、银银合作等业务己在多家分行开办，利用我行现有的支付系统优势，继续扩大银银合作业务。 ",
      "内控风险点": "1、随着银银合在涉敏、反洗钱、内部合规要求的提高，业务办理及系统建设中需更加关注操作流程与系统控制的配合度，避免因此类问题造成资金损失，同时影响我行声誉。2、通过改革规范关键环节的操作流程，健全规章制度，提高系统硬控制能力，构建风险控制严密有效的业务新体系。 ",
      "发展规划": "继续拓展银银合作市场，不断满足代理业务需求是我行代理业务发展的重要任务。",
      "备注": "",
      "id": "10041"

    },
    {
      "name": "证券业务",
      "所属业务领域": "合作方",
      "所属产品线": "机构业务",
      "归属信息": "周颖",
      "维护信息": "周颖",
      "产品/业务定位": "依托我行强大的电子支付和清算网络，为券商、证券投资者提供客户交易结算资金第三方存管、电子出入金、新股申购、监管数据报送等服务。 ",
      "发展历程": "2006年上线多银行模式第三方存管系统 ",
      "运行现状": "我行相关系统自2006年上线以来，运行平稳，今年无重要优化。截至2017年6月，全行第三方存管客户数同业第二；证券类存款存量、增量同业双第一。 ",
      "内控风险点": "账务处理及与第三方的对账。监管机构需要我行提供的各种文件及报表。",
      "发展规划": "按业务发展的需要进一步完善系统功能，满足所有监管机构的要求。",
      "备注": "",
      "id": "10042"

    },
    {
      "name": "期货业务",
      "所属业务领域": "合作方",
      "所属产品线": "机构业务",
      "归属信息": "周颖",
      "维护信息": "周颖",
      "产品/业务定位": "依托我行强大的电子支付和清算网络，为期货公司、期货投资者提供客户交易结算资金存放、电子出入金、结售汇、监管数据报送等服务。",
      "发展历程": "2006年上线集中式银期转账系统 ",
      "运行现状": "我行相关系统自2006年上线以来，运行平稳。",
      "内控风险点": "账务处理及与第三方的对账。监管机构需要我行提供的各种文件及报表。",
      "发展规划": "根据铁矿石国际化、原油期货业务发展需要，系统后续将在账户体系、结售汇、外管报送、电子出入金等方面进行优化。",
      "备注": "",
      "id": "10043"

    },
    {
      "name": "政府机构业务",
      "所属业务领域": "合作方",
      "所属产品线": "机构业务",
      "归属信息": "周颖",
      "维护信息": "常凯",
      "产品/业务定位": "总行机构部大政府板块的所有产品和业务，主要涉及财政部、人社部、住建部、海关等政府机构。主要业务包括代理财政、非税收入收缴业务、社保业务、住房公积金业务、银关通业务等。 ",
      "发展历程": "1、2007年至2012年银财通系统，2012开始地方财政电子化建设，2016年启动中央财政电子化系统建设。2、2014年我行和人社部联合制订全行社银合作业务标准接口，打造我行首款社银业务平台。2017年根据人社互联网+战略，推出了工银e社保产品，实现了全渠道的线上查询、缴费、生存认证、待遇发放等功能。3、我行于2000年初推出了住房公积金业务归集产品，主要服务于电子化处理能力较差的中小公积金中心。2015年，根据住建部的统一要求，我行根据住建部下发的标准接口接入住建部数据采集系统，按照住建部数据贯标和业务流程贯标的要求与各地公积金中心开展公积金归集和贷款业务。 ",
      "运行现状": "1、近年涉及海关、财政部的相关业务先后进行了电子化改革，我行系统配合业务需要重新进行了开发，业务处理进行了更新换代。目前处于新老系统交替阶段，新老系统并行。2、工银e社保系统目前已在内蒙、江西、广西、山东、浙江、安徽等地上线业务。3、目前全行仅300家公积金中心已经完成了住建部数据采集系统的上线工作，其余公积金中心计划在年底完成系统切换。 ",
      "内控风险点": "账务处理及与第三方的对账。监管机构需要我行提供的各种文件及报表。",
      "发展规划": "1、按业务发展的需要进一步完善系统功能，满足所有监管机构的要求。2、工银e社保产品重点结合人社部和医疗保证局打造全国统一的电子社保卡平台的规划，在电子社保卡签发、线上支付、生存认证、社保清算平台业务等方向开展创新研发工作3、根据国家拟成立住房政策性金融机构的规划，我行开展研究住房公积金业务系统的后续规划工作，以避免住房公积金存款大量流失，公积金贷款手续费下降的局面。 ",
      "备注": "",
      "id": "10044"

    },
    {
      "name": "非金融机构业务",
      "所属业务领域": "合作方",
      "所属产品线": "机构业务",
      "归属信息": "周颖",
      "维护信息": "周颖",
      "产品/业务定位": "此处仅指第三方支付机构备付金存管业务。我行为第三方支持机构提供备付金存管服务，并实现向人行进行监管数据报送。",
      "发展历程": "工商银行第三方支付机构存管一期系统于2010年8月底投产上线；2014年根据人民银行人行256号文规定，投产二期系统 ",
      "运行现状": "系统运行平稳，近年未做重大优化 ",
      "内控风险点": "监管报送数据的准确性 ",
      "发展规划": "",
      "备注": "",
      "id": "10045"

    },
    {
      "name": "对公保险",
      "所属业务领域": "合作方",
      "所属产品线": "机构业务",
      "归属信息": "周颖",
      "维护信息": "周颖",
      "产品/业务定位": "我行在利用对公渠道开展银行业务的过程中，发现和挖掘对公客户及其相关团体成员的保险需求，协助其向我行合作保险机构购买保险产品、获取保险服务的综合金融业务。按照我行在对公保险业务中承担角色的不同，对公保险业务分为推介型业务和代理型业务两类。 ",
      "发展历程": "2017年4月在新国十条各项配套政策的支持下，推出了对公保险‘团保通’产品，实现了网银渠道销售对公保险等功能。2017年7月上线对公保险一体化销售与管理系统，实现了线上对保险合作公司、合作产品、营销人员业绩等主要对公保险信息的管理。 ",
      "运行现状": "我行对公保险业务主要涉及3个业务系统：1、“团保通”系统是我行面向对公客户相关团体成员开展保险产品销售的系统平台。2、“e保通”系统是我行通过互联网平台开展保险产品销售的系统平台，可支持融e购退货运费险等产品的代理销售。3、对公保险合作公司、合作产品、营销人员业绩认定、保险信息及业务报表查询等主要管理活动均通过对公保险管理系统进行控制。 ",
      "内控风险点": "保险公司、产品准入控制；保险销售数据传输；账务处理及第三方对账",
      "发展规划": "加快”工银e生活“、”融e联“互联网保险创新合作项目落地。“工银e生活”打造出境、女性、年轻、高端“四大主题；保险销售板块；“融e联”构建重疾险、车险两大销售专区。 ",
      "备注": "",
      "id": "10046"

    },
    {
      "name": "银商合作",
      "所属业务领域": "合作方",
      "所属产品线": "机构业务",
      "归属信息": "周颖",
      "维护信息": "周颖",
      "产品/业务定位": "依托我行强大的电子支付和清算网络，为交易市场、大宗商品投资者提供客户交易结算资金存放、电子出入金等服务。",
      "发展历程": "2006年上线集中式银商转账系统 ",
      "运行现状": "",
      "内控风险点": "账务处理及与第三方的对账。监管机构需要我行提供的各种文件及报表。 ",
      "发展规划": "由于监管力度不足，银商业务风险较大。后续业务规划主要以风险防控为主。 ",
      "备注": "",
      "id": "10047"

    },
    {
      "name": "活期存款",
      "所属业务领域": "存款",
      "所属产品线": "运管（对公存贷款）",
      "归属信息": "宋延瑞",
      "维护信息": "宋延瑞",
      "产品/业务定位": "单位活期存款是企业、事业、机关、部队、社会团体及其他经济实体（以下简称单位）在银行开立结算账户，办理不规定存期、单位可随时转账、存取的存款。 ",
      "发展历程": "公司智能存款、余额投资安排协议等产品逐步实现单位活期存款产品和单位定期存款产品多产品组合投资，为客户提供更丰富的投资选择。",
      "运行现状": "境内活期存款分为单位活期与个人活期存款，境外不区分单位与个人。境内外存款均纳入了系统支撑。单位结算账户按用途分为基本存款账户、一般存款账户、临时存款账户和专用存款账户。单位活期存款按照产品分为普通活期存款和协定存款。 ",
      "内控风险点": "从业务流程角度，风险点涉及如下。开户：审查资料、凭证审核。转账及存取现金：审查凭证信息及资金流向；其他：审查开户信息核对预留印鉴、按规程处理冻结事项、计息是否符合规定。 ",
      "发展规划": "随着世界经济形式的变化，国际市场利率报价中部分币种出现负值。单位活期存款根据业务实际需要，实现负利率计息。",
      "备注": "",
      "id": "10048"

    },
    {
      "name": "定期存款",
      "所属业务领域": "存款",
      "所属产品线": "运管（对公存贷款）",
      "归属信息": "宋延瑞",
      "维护信息": "宋延瑞",
      "产品/业务定位": "单位定期存款，是由存款单位约定期限，到期支付本息的一种存款。",
      "发展历程": "单位定期存款，全面实现产品化，通过产品管理系统灵活管理。单位定期存款产品分为大额产品和普通产品。大额产品，按认购单位类型，分为机构大额存款和公司大额存款，支持转让、购买。目前，单位定期支持利随本清、利息归本，取息存本，协议取息四种结息方式；并在选择协议取息方式时，支持设置指定付息日。实现多渠道存入，目前客户可通过柜面、企业网银、银企互联渠道认购。 ",
      "运行现状": "对单位存入的定期存款实行账户管理，不得通兑。单位定期存款可通过现金和转账方式存入，起存金额1万元，存入后开户银行给存款单位开具单位定期存款证实书。目前有利随本清、利息归本，取息存本，协议取息四种结息方式，并在选择协议取息方式时，支持设置指定付息日。存款单位支取定期存款需通过转账方式转入本金回款账户，不得提现或用于结算，支持全部或提前支取。借款人办理单位定期存款质押贷款，需开具单位定期存单。 ",
      "内控风险点": "从业务流程角度，风险点涉及如下。开户：审查资料、凭证审核、规范存款证实书；支取：审查支取凭证信息、部分支取、转入本金回款账户、大额授权审查、凭证资金流向；其他：审查开户信息核对预留印鉴、按规定开具存单、按规程处理冻结事项。 ",
      "发展规划": "随着世界经济形式的变化，国际市场利率报价中部分币种出现负值。单位定期根据业务实际需要，支持存款负利率。",
      "备注": "",
      "id": "10049"

    },
    {
      "name": "保证金",
      "所属业务领域": "存款",
      "所属产品线": "运管（对公存贷款）",
      "归属信息": "宋延瑞",
      "维护信息": "宋延瑞",
      "产品/业务定位": "保证金是指用于核算存入银行用于各种保证金性质的存款。商业银行在为客户办理承兑汇票、保函、信用证等融资业务和借款担保、付款保函等非融资业务时，为了降低银行风险而按客户信用等级和信贷管理规定向客户收取的资金。实现会计核算、支付结算、计息、查询管理等功能。保证金的类型包括结算保证金、备用金类型的保证金、预付款类型的保证金、定金类型的保证金等。 ",
      "发展历程": "保证金可谓历史悠久。伴随银行开展履约保证、交易平台等业务，即有保证金。2004年，工行将保证金纳入电子化系统，最初实现保证金的记账、退回功能。后来实现业务与保证金的系统控制，保证金必须足额缴存后才可以开办业务，有效降低了操作风险。如今保证金可实现与业务系统较深度的联动，控制保证金的缴纳必须按照业务开办规则提前缴纳，在业务的开办、结清期间，同步实现保证金的开户和销户。 ",
      "运行现状": "在银行业务中保证金使用广泛，为多种产品、业务降低违约风险。目前有69种对公保证金，为保函、信用证、贷款、银行承兑汇票等业务系统提供支撑。对公基础业务系统对外提供接口供调用方式用，实现保证金与具体业务的联动。两种表现形式，一是存入保证金与保证事项联动，实现一笔一保证，另一种是保证金与保证事项未实现联动。 ",
      "内控风险点": "注意保证客户保证金的用途与计划一致，不能出现被挪用等情况。 ",
      "发展规划": "将保证金应用于多种对存入、支出有控制的业务场景中，保障资金不被挪用，充当创新金融产品中降低风险的存款。系统着重实现业务开办存续退出期与保证金的深度联动功能，在业务开办过程中联动保证金记账和管理。进一步将法律要求和业务开办流程在事前系统控制，在事后统计监督。 ",
      "备注": "",
      "id": "10050"

    },
    {
      "name": "保险",
      "所属业务领域": "子公司业务",
      "所属产品线": "测试规划",
      "归属信息": "马可",
      "维护信息": "马可",
      "产品/业务定位": "",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10051"

    },
    {
      "name": "证券",
      "所属业务领域": "子公司业务",
      "所属产品线": "测试规划",
      "归属信息": "马可",
      "维护信息": "马可",
      "产品/业务定位": "",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10052"

    },
    {
      "name": "租赁",
      "所属业务领域": "子公司业务",
      "所属产品线": "测试规划",
      "归属信息": "马可",
      "维护信息": "马可",
      "产品/业务定位": "",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10053"

    },
    {
      "name": "代理",
      "所属业务领域": "代理业务",
      "所属产品线": "个人基础业务",
      "归属信息": "刘伟",
      "维护信息": "刘伟",
      "产品/业务定位": "代理业务包括批量开销户和批量代收付。其中批量代收付业务的一个重点是代发工资业务。代发工资是推动全行个人金融业务转型发展的核心与基石，是做大个人客户和个人金融资产的主要来源。发展代发工资业务，不仅可以让银行获得稳定的货币资金，还能帮助银行获得个人客户的消费、储蓄习惯，指导银行的业务规划与产品营销 ",
      "发展历程": "代发工资原与普通代理业务一样，在1565交易中维护，后为了体现对代发工资业务的重视，加强对代发工资业务的管理，对代发工资业务进行了产品化，并将其迁移到平台进行维护。后续又向平台迁移了代发退役安置金和普通代付业务，作为对代发工资业务的补充。 ",
      "运行现状": "通用代理业务平台上可发起的代理业务种类包括定时业务和准实时业务。其中准实时业务主要为跨行的代收付业务。以周末投产后监测到的数据为例，1场准实时代理业务大约涉及2万笔明细方数据，涉及金额约为2亿元；1场定时业务约涉及43万笔明细方数据，涉及金额约为2.5亿元。 ",
      "内控风险点": "1、代理业务尤其是代发工资业务要确保需要执行的批量文件确实为签订协议的法人客户授权制作，代发工资要求新增客户必须使用U盾制作批量文件，作为身客户份的认证2、对代发金额增长过快，一定天数内提交相同内容的批量文件，单笔金额过大等情况，系统都会予以监控，并在触发相应场景时予以提示 ",
      "发展规划": "为了掌握更多的代发工资个人客户，我行重视系统中法人单位的代发工资单位渗透情况，并促使新增法人客户成为我行的代发工资客户。为了更好的识别潜在的代发工资法人客户以及更好的分析代发工资个人客户的行为习惯，我行将不断完善发展数据仓库的代发工资报表统计系统，为业务的行为决策提供支持。 ",
      "备注": "代理业务涉及渠道众多，包括企业网银，银企互联，通用代理业务平台，银保通等平台。涉及的代理业务种类既包括总行设置的，也包括各分行自己设置的代理业务种类。 ",
      "id": "10054"

    },
    {
      "name": "代管",
      "所属业务领域": "代理业务",
      "所属产品线": "运管（对公存贷款）",
      "归属信息": "宋延瑞",
      "维护信息": "宋延瑞",
      "产品/业务定位": "代保管业务是指我行代客户保管各种贵重物品，保证其完整无缺，收取一定手续费的传统业务。按照业务类型分为出租保管箱。保管箱业务是我行接受个人与单位客户申请，以出租保管箱的形式代客户保管各类物品的中间业务，同时收取客户租金增加我行收益。 ",
      "发展历程": "1984年以来，我行在传统面向高端客户保管箱业务基础上，率先推出面向个人、法人客户的保管箱体系，近年来随着公民生活水平的提高，进一步扩大保管箱规格、扩充智能保管箱服务品种，持续提供网上预约、使用密码、钥匙、指纹、掌纹多种开锁手段于一体，恒温恒湿的保管箱创新产品，满足存放不同物品的需要。 ",
      "运行现状": "目前国内的保管箱库依托银行自身经营网点优势，地处金融商业繁华区域，交通便捷，闹中取静。不仅营业时间长，而且全年无休，提供私密、快捷的存取服务。形成保管箱规模较大，箱型多样、租期灵活、价格公道、交通方便、私密性强、存取自由、手续简便的保管箱体系，提供租箱、开箱、续租、退租等全流程管理，以及防水、防火、防潮、防盗、防爆的安全保障及全时段保管服务。境内保管箱业务除宁波、宁夏行外，都投产了保管箱业务。 ",
      "内控风险点": "租箱开户环节：个人客户核对租箱人、代理人、联合租箱人的身份证件。单位客户核对法人代表及有效证明函件。 ",
      "发展规划": "在境内开办保管箱业务基础上，依托境外行的发展，利用境外网点资源，扩充到为境外客户提供保管箱服务，提供租箱、开关箱、续租、退租的服务。",
      "备注": "",
      "id": "10055"

    },
    {
      "name": "资产托管",
      "所属业务领域": "托管",
      "所属产品线": "托管资负",
      "归属信息": "何琳",
      "维护信息": "何琳",
      "产品/业务定位": "资产托管是商业银行作为托管人，接受委托人的委托，为客户提供资产保管、资金清算、核算估值、交易监督、托管报告等基础服务，并提供绩效评估、托管信息服务、理财通等增值服务。 ",
      "发展历程": "1998年第一代：小蜜蜂财务系统；2000年第二代：合理互通基金财务系统；2002年第三代：托管业务综合系统；2006年第四代：资产托管业务平台；2011年第五代；2017年第六代托管业务核心系统 ",
      "运行现状": "实现了对14种资产类型产品的资产保管、资金清算、核算估值、交易监督等相关功能。 ",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10056"

    },
    {
      "name": "养老金",
      "所属业务领域": "托管",
      "所属产品线": "养老单证综合",
      "归属信息": "李海波",
      "维护信息": "李海波",
      "产品/业务定位": "养老金业务是指我行根据相关法规和合同约定，为各类社会保障基金、企事业单位保障和福利基金及其他类似基金提供受托管理、账户管理、资产托管、资产管理、代理服务及管理顾问等服务，并收取一定费用的中间业务。 ",
      "发展历程": "2004年成立企业年金中心、2005年获年金账管和托管资格、2007年获年金受托人资格、2008年更名为养老金业务部、2010年投产养老金综合管理系统、推出养老金理财产品、2011年实施利润中心改革、2014年试点个人养老金理财产品、2015年推出如意人生集合福利计划产品、2016年委托人系统上线、2017年职业年金系统投产 ",
      "运行现状": "建成了集受托、账管、投资监督、资管业务、境外业务、委托人系统、外围渠道等业务系统 全面支持养老金业务的开展",
      "内控风险点": "涉及账务，存在操作方面的风险。",
      "发展规划": "继续发展传统受托、账管业务，推进自动化、自助化建设、拓展养老金资管业务发展，抢占职业年金市场，适时推进个人养老金融业务 ",
      "备注": "",
      "id": "10057"

    },
    {
      "name": "收单",
      "所属业务领域": "支付结算",
      "所属产品线": "银行卡收单",
      "归属信息": "孙玉芹",
      "维护信息": "孙玉芹",
      "产品/业务定位": "收单业务：是一种传统业务，是由受理方、发卡方和转接方三方构成，负责处理特约商户交易转接、资金结算和清算业务。",
      "发展历程": "收单业务、从原始银行卡“轧卡”收单，逐步将收单授权、商户入账、第三方跨行情清算、拒付调单业务系统化、规范化，逐步形成了以主机收单系统为核心，多种平台应用进行补充支撑的现代化银行收单系统。 ",
      "运行现状": "1、客户体量大。收单业务直接对客。消费者和商户是我们的直接服务对象。2016年全年境内收单交易金额就达到8.9万亿元，交易量29.8亿笔，我行活跃商户211万。2、服务种类多。目前我行已经有97项收单服务。除了传统的结算类交易，如消费、分期等外。收单服务的种类正在不断丰富，各种特色服务为我行收单业务向更深层次的收单市场扩展提供了多重触角。如为国家粮食收购提供的收购、收款交易。为互联网金融提供的二维码消费等都是新兴的特色收单服务。3、接入渠道杂。收单业务涉及与银联、VISA、Msster等6家清算组织的连接及账务清算。境外有11家本地网络，实现我行FOVA收单与境外本地特色网络的接入。境内连接45家直联第三方支付公司，如支付宝等。同时我们还与8家预付卡公司有合作关系。除了上面提到的这些网络渠道外，收单业务支持柜面、POS、分行特色业务等实体渠道接入。4、覆盖区域广。本行收单业务已经覆盖全国。境外已经有14加分行开办了收单业务。 ",
      "内控风险点": "1、对收单业务加强风险管理。建立多种监控模型管理收单业务异常场景。2、加强境外资金监管，符合反洗钱要求。 ",
      "发展规划": "进一步优化收单账务处理时效；与境外机构建立第三方清算机制，支持商户清算账户境外跨行直接清算；建立境外线上线下一体化收单平台；建立境外只能收单系统。 ",
      "备注": "",
      "id": "10058"

    },
    {
      "name": "票据",
      "所属业务领域": "支付结算",
      "所属产品线": "现金管理",
      "归属信息": "曹静",
      "维护信息": "曹静",
      "产品/业务定位": "票据是指出票人依法签发的由自己或指示他人无条件支付一定金额给收款人或持票人的有价证券，即某些可以代替现金流通的有价证券。",
      "发展历程": "票据作为境内外结算业务主要支付结算的工具，承担着支付结算领域重要作用，境内《票据法》出台，为票据业务的规范提供了主要政策依据。2000年，在人民银行的指导下，工商银行成立了全国第一家票据专营机构。自此开始，票据行业经历了十多年的高速发展，对支持我国实体经济发展做出了巨大贡献。2016年底，由人民银行筹建的上海票据交易所接管了票据的管理工作，正式上线运营。 ",
      "运行现状": "中国票据市场经过多年的探索实践，已经发展成为金融市场体系的重要组成部分，市场规模和市场参与主体不断扩大，各项创新工作不断推进，有力支持了实体经济特别是中小企业持续健康发展。 ",
      "内控风险点": "内控风险点包括票据伪造、票据变造、出于恶意或重大过失的情况下取得、票据权利缺陷等。",
      "发展规划": "",
      "备注": "",
      "id": "10059"

    },
    {
      "name": "本地清算（境外）",
      "所属业务领域": "支付结算",
      "所属产品线": "境外汇款",
      "归属信息": "陈银勇",
      "维护信息": "陈银勇",
      "产品/业务定位": "本地清算（境外）业务产品为境外分行通过直接参与或间接参与加入当地本币大额或小额清算组织，能够为客户提供柜面、网银、手机银行等多渠道的本地汇款途径。",
      "发展历程": "自2009年悉尼分行、阿拉木图分行通过我行系统接入本地清算， 陆续已有30多家海外机构通过我行系统加入了当地清算组织。",
      "运行现状": "目前我行系统已经支持30多家海外机构加入本地清算组织，为客户为客户提供了稳定的大额、小额、批量、实时汇款等服务。",
      "内控风险点": "1、确保我行本地清算指令与境外央行或清算组织的接口规范一致，能够正确进行发报报文组报及收报解析入库。 2、确保系统能够有效的判断和控制重报文件和信息。3、对于本地清算报文信息传递的异常情况能够有效的进行重发、追索等处理。4、符合当地监管机构多样性的要求。",
      "发展规划": "根据海外分行当地清算组织或央行的要求，或海外分行根据业务发展需要申请加入当地清算组织，成为清算成员行。通过为客户提供多样性的汇款服务，来拓展银行业务反馈，增加客户粘性。 ",
      "备注": "",
      "id": "10060"

    },
    {
      "name": "托收",
      "所属业务领域": "支付结算",
      "所属产品线": "运管（对公汇款）",
      "归属信息": "王颖",
      "维护信息": "王颖",
      "产品/业务定位": "包括托收承付、委托收款。",
      "发展历程": "",
      "运行现状": "发出托收、收到托收己实现由系统自动登记委托收款登记簿，自动完成收款行表外记账。",
      "内控风险点": "通过改革规范关键环节的操作流程，健全规章制度，提高系统硬控制能力，构建风险控制严密有效的业务新体系。",
      "发展规划": "",
      "备注": "",
      "id": "10061"
    },
    {
      "name": "金融机构往来",
      "所属业务领域": "支付结算",
      "所属产品线": "运管（对公存贷款）",
      "归属信息": "宋延瑞",
      "维护信息": "宋延瑞",
      "产品/业务定位": "金融机构往来是指商业银行之间的账务往来，商业银行和人民银行之间，商业银行与非银行金融机构之间，由于办理资金划拨、缴存存款、和办理结算业务而引起的资金业务往来。包含的业务有：同城票据交换及清算、异地跨系统汇划款项相互转汇、同业拆借等；商业银行和中央银行送存或提取现金、缴存存款准备金、向中央银行借款、办理再贴现及通过中央银行汇划款项。 ",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "第一，复核时如果发现录入有误，没有提供退回修改功能，只能反交易后重新发起，需要关注。第二，交易比较多，功能较为分散，一个流程涉及多个交易，程序较繁琐。第三，交易操作过程中，对于对方账号和对方户名的输入控制不够严格，导致后续入账历史明细信息不完整。第四，对同城票据交换业务，因转账支票支付密码错误、余额不足等原因退回的业务，网点经办人员要及时进行相应处理，避免产生风险。  ",
      "发展规划": "第一，逐步减少同城交换柜面交易数量，将同城交换业务柜面常用流程交易整合为2大交易，即提出和提回交易，对于一对多、单边交易、单位定期等交易差异较大的可暂不整合。第二，交易逐步控制网外对方账号、对方户名输入更加规范化和真实化，以便确认和记录对方信息的完整性。 ",
      "备注": "",
      "id": "10062"
    },
    {
      "name": "同城业务",
      "所属业务领域": "支付结算",
      "所属产品线": "运管（对公存贷款）",
      "归属信息": "宋延瑞",
      "维护信息": "宋延瑞",
      "产品/业务定位": "指我行系统内同一个地区内的转账结算业务。通常使用同城支付结算工具，如：支票、同城范围内的通存通兑业务。",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "",
      "备注": "",
      "id": "10063"
    },
    {
      "name": "汇款",
      "所属业务领域": "支付结算",
      "所属产品线": "运管（对公汇款）",
      "归属信息": "王颖",
      "维护信息": "王颖",
      "产品/业务定位": "包括系统内汇款、跨行支付汇款、深同城汇款、本外币跨境汇款等。",
      "发展历程": "",
      "运行现状": "以本、外币业务为基础，建立涵盖行内与跨行、境内外一体、线上线下联动的全天候运行的工商银行支付体系，打造同业领先的工银支付品牌。1、跨行大额对外提供5×8小时的支付服务。2、跨行小额、深同城对外提供提准7×24小时的支付服务。3、境内外币业务以人民银行境内外币系统运行时间为准（5X8小时），跨境外币业务为7X24小时运行，与同业保持一致。 ",
      "内控风险点": "",
      "发展规划": "1、本外币跨境清算业务未来会进一步增加业务办理的时间，提高不同第三方清算系统间报文传递信息的兼容性。此外，业务对系统的自动处理、深度学习等智能化要求也逐步提出。2、二代跨行提供了更加灵活的接入方式、支持报文标准国际化、外汇交易市场PVP清算、全面的流动性管理、新兴电子支付业务处理，有利于业务对外的扩展。、简化业务流程，减少柜员操作，提高信息共享，改善客户服务，不断提升柜员体验和客户服务水平。 ",
      "备注": "",
      "id": "10064"
    },
    {
      "name": "电子供应链融资",
      "所属业务领域": "融资",
      "所属产品线": "个贷普惠",
      "归属信息": "刘程",
      "维护信息": "刘程",
      "产品/业务定位": "是指我行与核心企业通过银企互联、网银、智慧联等渠道进行电子化交易信息交互，或核心企业入驻我行融e购电商平台，我行为其供应链客户提供的在线供应链融资业务。线上供应链融资产品包括对核心企业上游供应商和对核心企业下游经销商提供的融资产品。 ",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "加强全行系统间信息整合和共用，实现融资网络化的智能化升级，切实减轻客户经理案头工作；提升信贷业务网络渠道办理比率，全流程网络化占比力争达30%以上；抓紧电票新规政策机遇，加大供应链电票网络化应用推广；践行线上供应链融资相关管理办法及白酒、汽车等行业场景融资方案，深度挖掘核心企业，大力拓展上下游目标客户；探索现代农业、通讯IT、医疗健康、装备制造、白色家电等行业。 ",
      "备注": "",
      "id": "10065"
    },
    {
      "name": "单证",
      "所属业务领域": "融资",
      "所属产品线": "养老单证综合",
      "归属信息": "李海波",
      "维护信息": "李海波",
      "产品/业务定位": "国际单证业务主要处理全球机构信用证、托收代收、保函、融资等多类业务处理功能。国内信用证主要处理境内国内信用证买方、卖方、融资各类业务。 ",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "政策风险，客户欺诈风险，国际惯例解释理解差异化，国内客户融资风险，单证中心人员审单操作风险。 ",
      "发展规划": "1、工银亚洲计划2018年上挂全球单证系统，去年工银亚洲占比海外行结算量笔数56.8%，金额占35.5%，同时分行特色差异化大，对单证专业水平要求高，业务种类齐全，对功能、移行、体验测试都有较高的要求。2、国际业务电子化工程积极推进，包括对单证业务在网银、电子交单、手机银行等方面提出了更高的业务需求，需要我们做好适应性测试、推广上挂等工作。3、单证业务面向的是全球分行，境外合计约八十多家分行，分行服务需求具有临时性、分散性特点，海外分行还具体特色监管差异化需求特点，业务支持难度高，对业务专业化要求高。 ",
      "备注": "",
      "id": "10066"
    },
    {
      "name": "票据融资",
      "所属业务领域": "融资",
      "所属产品线": "养老单证综合",
      "归属信息": "李海波",
      "维护信息": "李海波",
      "产品/业务定位": "我行以未到期商业汇票为交易工具进行短期融资以获取利息或投资收益。目前主要开展银行承兑汇票贴现业务、银行承兑汇票转贴现（买断）业务、商业承兑汇票转贴现（买断）业务、银行承兑汇票回购（买入返售）业务、票据卖出业务（包括转贴现买断业务和卖出回购业务）。 ",
      "发展历程": "2004年，票据综合管理系统投产上线运行。2008年存管功能投产，并实现平台驱动主机直接记账。2009年，电子票据功能投入使用。2015年，票据电子化交易平台投入使用。 ",
      "运行现状": "建成了集票据业务数据加工、监测管理、风险防范和账务处理于一体的票据融资业务综合管理台，实现系统角色、业务流程、授权授信、内外定价及规模管理。后续将实现与票交所直连对接。 ",
      "内控风险点": "主要集中在信用风险、操作风险方面。",
      "发展规划": "",
      "备注": "",
      "id": "10067"
    },
    {
      "name": "融E联",
      "所属业务领域": "互联网金融",
      "所属产品线": "融e联",
      "归属信息": "刘桢",
      "维护信息": "刘桢",
      "产品/业务定位": "融e联作为基于垂直社交的互联网金融平台，开创了基于APP实现银行与客户、客户经理与客户、客户与客户间的全新交流模式，同时通过整合挖掘我行各项金融服务能力，提供一系列具有特色的线上金融服务。这种集交互、服务、交易、信息于一身的金融服务产品为我行首创，业内尚无同类产品。 ",
      "发展历程": "2014年12月投产上线客户端、客户经理端及服务管理平台；2015年4月投产AA收款；2015年7月投产WEB版客户经理即时通讯；2015年8月投产财富吧；2016年3月上线当面收款；2016年4月上线一键定制、还款计划；2016年5月上线二维码支付；2016年7月上线群文件功能；2016年8月公众号申请流程全面改造升级2017年5月版完成基于融e联的融e购商户服务与运营功能建设普通项目。2017年7月版完成移动即时通讯系统（公众号服务优化）普通项目。2017年10月版开始融e联客户经理服务及消息推送提升电子银行专业重点迭代项目 ",
      "运行现状": "内控风险点 融e联已经是亿级用户平台（1、如何有效获客，提供客户粘性；2、从性能容量和系统稳定性上进行提升） ",
      "内控风险点": "",
      "发展规划": "1、根据E-ICBC3.0战略对于融e联“信息平台、开放平台、服务平台”的定位，预计在第四季度在征信、公积金、社保、缴税等方面会进行立项开发，明年待安排的项目包括积分转赠、舆情监控等。2、目前融e联中心围绕“信息平台”定位提出的融e联全新改版需求已经在编写中，预计近期完成立项工作。3、2017年上半年已经完成“舆情监控”项目立项工作，因涉及采购（接洽过360），产创软需编写工作尚未启动。4、围绕“开放平台”定位，融e联中心推广部和各地分行洽谈第三方公司，全面推广开放平台合作模式，无固定项目，视需求迫切度安排。公积金、社保、缴税等方面内容均已此方式推广。 ",
      "备注": "",
      "id": "10068"
    },
    {
      "name": "电话银行",
      "所属业务领域": "互联网金融",
      "所属产品线": "远程银行",
      "归属信息": "刘婧",
      "维护信息": "丁砚超",
      "产品/业务定位": "电话银行产品从服务对象和服务方式上，主要包括国内电话银行系统、短信银行系统、知识库系统、在线客服系统和海外电话银行几大部分：（1）国内电话银行系统是指为国内客户提供自助语音和人工坐席服务的电话银行系统，目前客户通过电话银行可以支持的操作包括：挂失、账户查询、转账汇款、理财类、分行特色业务、电话支付、工银信使等功能。（2）短信银行系统以短信的方式为客户提供业务咨询和业务处理服务，支持查询余额、查询贵金属价格、转账汇款、缴费等各项功能。3）电话银行知识库是指包含但不限于我行各项业务介绍、收费标准、机构网点和自助机具信息、金融法规以及其他信息的数据库，是我行各呼叫中心客服代表、智能机器人等自动应答系统解答客户咨询问题的基本依据。（4）在线客服系统是为个人网银客户提供的通过网页与客服代表沟通的即时通讯工具。该服务具有方便、快捷、友好、交互性强的特点。（5）海外电话银行是为中国大陆、香港以外的国家/地区客户提供服务的专线，目前已实现转账汇款、外汇买卖、卡启、挂失/解挂等多项功能。 ",
      "发展历程": "我行电子银行起步于1997年，在银行业界首开先河，提出配置全国统一专用的电话短号码，1999年8月8日正式开通95588电话银行。为加快电话银行一体化建设，实施集约化经营，2003年，我行启动一体化电话银行建设，并在2010年7月完成全行实施，标志着我行电话银行由呼叫中心向具有多种接入模式、丰富交易功能和强大外拨处理能力的新型呼叫中心转变。在95588的品牌建设方面我行也不断有创举推出，2003年12月，率先在国内同业中开通电话银行异地漫游功能，2004年9月，实现香港异地漫游服务功能，标志着我行电话银行迈出了走向国际化服务的坚实一步；2007年，在成都组建第一个英语坐席组，较好地满足了外籍持卡人的服务需求；2008年，开通4006695588贵宾专线服务，实现客户差异化服务。2010年5月，开通80080095588海外电话银行服务专线，实现真正的服务国际化。2012年7月推出了短信银行的概念，有效提高了我行自助服务的多样性和客户体验性。 ",
      "运行现状": "电话银行通过提供自助语音、人工坐席等多种服务渠道，为境内外客户提供7X24小时服务：（1）自助语音渠道：目前已开通95588标准专线、4006695588贵宾专线、4000095588白金卡专线、4008795588集团专线等多条专线，为不同类型客户提供7X24小时专业化的服务。（2）人工坐席渠道：目前已实现以总行电子银行中心、上海电话银行中心、电子银行中心（石家庄）、电子银行中心（合肥）、信用卡服务中心（石家庄）、信用卡服务中心（成都）、电子银行中心（广州）7大电子银行中心为核心，各一级分行呼叫中心为辅助的呼叫中心部署模式，完成全行所有呼入及外拨业务的处理。 ",
      "内控风险点": "电话银行人工坐席渠道主要由我行客服代表通过电话、文字等形式为客户提供交易代办、问题回复等服务，存在潜在的操作风险。具体来看，操作风险主要集中于业务代办错误、问题回复错误、客服人员服务质量不高而引起客户投诉等方面。 ",
      "发展规划": "随着互联网科技的不断发展以及各渠道间相互融合的不断深入，电话银行系统以“建设客户体验一致、全渠道整合互动、集成化、智能化、人性化的客户联络中心”为目标，主要在以下几方面进行不断提升：（1）在用户接入方面，提供互联网音视频服务，不断提升互联网服务能力。（2）实现全渠道座席统一服务、管理及服务延伸。面向电话、短信/微信、融e联/融e行/融e购等电子渠道，通过传统语音、文本输入、互联网音视频等多种交互手段，并将坐席范围由座席中心、客户经理向网点柜员及分行其他专业系统人员延伸，同时实现呼叫统一管理及路由及知识库共享，引导建立我行面向各接入渠道的线上统一客服系统，实现全渠道座席统一服务（3）通过提供语音/文本智能机器人交互服务，不断提高智能化服务水平。通过使用智能语音分析产品，为业务运营提供业务热点、业务趋势等主题的实时分析能力，不断提升中心运营水平；同时通过智能自动质检大幅度提升质检覆盖面，提升质检效率，完善质检管理考核机制，提升服务质量监控能力。（4）结合客户画像、智能质检、精准营销等辅助方式，提升中心运营能力、推动服务转营销。通过建立多维度多层次的外拨营销模式，并根据不同业务特点和风险要求选择适当的渠道联系客户并在线完成业务办理。 ",
      "备注": "",
      "id": "10069"
    },
    {
      "name": "融e购",
      "所属业务领域": "互联网金融",
      "所属产品线": "电商平台B2C",
      "归属信息": "刘曼",
      "维护信息": "刘曼",
      "产品/业务定位": "“融e购”电子商务平台以“名商、名品、名店”为战略定位，整合商户与客户，链接融资与支付，通过建立提供商品交易以及金融产品和服务的平台满足客户在消费、支付结算、信贷和理财等方面的服务需求。为了给客户提供更丰富的金融服务，该平台不仅提供了商品交易的场所，还结合“工银e支付”、“逸贷”、“积分抵现”等产品，为客户提供了“购物可贷款、积分能抵现、登录很便捷、品质有保障”的高品质电商平台，平台按照“入口统一、信息集中、商户独立”的原则开立统一入口，商户使用平台可以独立开展线上销售，所有商户和客户的信息、交易信息、支付融资信息等都集中存储在工行系统中。 ",
      "发展历程": "运行现状 目前融e购电商平台包括运营、商户、购物三大中心。支持PC端、客户端、微信触屏版、融e行、融e联、e生活、e校园内嵌版多渠道为客户提供服务。业务遍及普通商品、贵金属、房产、汽车、酒店、机票、充值、跨境等多个商品种类，同时支持集团购、秒杀、团购、电子券等多种促销活动种类，以达到为客户提供高品质的电商服务。融e购目前用户数达8000多万,2016年年交易额达1.27万亿元。 ",
      "运行现状": "目前融e购电商平台包括运营、商户、购物三大中心。支持PC端、客户端、微信触屏版、融e行、融e联、e生活、e校园内嵌版多渠道为客户提供服务。业务遍及普通商品、贵金属、房产、汽车、酒店、机票、充值、跨境等多个商品种类，同时支持集团购、秒杀、团购、电子券等多种促销活动种类，以达到为客户提供高品质的电商服务。融e购目前用户数达8000多万,2016年年交易额达1.27万亿元。 ",
      "内控风险点": "1、信息泄露风险;2、资金诈骗风险;3、用户欺诈风险;4、技术选择风险;5、产品上线风险;",
      "发展规划": "",
      "备注": "",
      "id": "10070"
    },
    {
      "name": "工银e-app",
      "所属业务领域": "互联网金融",
      "所属产品线": "线上信用卡",
      "归属信息": "姜妙怡",
      "维护信息": "张琪",
      "产品/业务定位": "工银e生活APP是工银信用卡践行“全方位拥抱互联网”理念，整合支付、融资、信息中介，面向我行与他行客户与商户打造的集生活、消费和金融服务于一体的全方位、一站式、便捷化移动智能服务平台。 ",
      "发展历程": "工银e生活自2016年7月改版后全面升级为四大功能频道：精选、生活、用卡、我的。增加扫码支付，支持生产付款二维码。增加电影、手机充值、游戏充值、加油卡、电商卡券、酒店、机票、火车票、门票、境外购物、分期商城、积分商城等生活类服务。增加行用卡查账、还款、分期付款、申请办卡、卡片启用、融e借等信用卡服务。2017年增加手势密码、指纹密码登录、指纹支付功能，实现团购券支持二维码。今年增加e缴费功能、新增生活头条、工小智、我要开店、非实名查询办卡进度、换卡进度查询，进行了精选页、金融页改版。 ",
      "运行现状": "目前e生活注册客户已超过2000万户，绑卡用户超过500万，累计交易额超4亿元，累计交易笔数超574万。 ",
      "内控风险点": "工银e生活面向广大客户，提供商户搜索、团购、外卖、在线买单、消费评价等服务，确保各项服务正常、客户操作体验良好、维持系统稳定性，是风险控制的关键。 ",
      "发展规划": "",
      "备注": "",
      "id": "10071"
    },
    {
      "name": "e支付",
      "所属业务领域": "互联网金融",
      "所属产品线": "线上支付",
      "归属信息": "郭倩",
      "维护信息": "郭倩",
      "产品/业务定位": "工银e支付是工行于2011年推出的，覆盖了全卡种，打通线上线下场景，包含U盾、密码器、短信、静密、指纹等多种认证方式的便捷支付产品，是统领全行线上线下的支付品牌。",
      "发展历程": "",
      "运行现状": "截止2017年9月底，静态密码客户超过1900万户，交易笔数12.34亿笔，交易金额27.96万亿元，线上线下商户455万户，年活跃客户2120万户 ",
      "内控风险点": "工银e支付涉及客户身份认证，业务范围广、交易类型多、客户基数大，且涉及客户动账交易，客户限额控制及安全性验证为关键风险点。 ",
      "发展规划": "工银e支付成为工行支付产品的统领品牌，成为跨行、跨境、跨线上线下的便捷支付品牌，成为高便捷性、高安全性、高通用性的领军型支付品牌 ",
      "备注": "",
      "id": "10072"
    },
    {
      "name": "银企互联",
      "所属业务领域": "互联网金融",
      "所属产品线": "银企互联",
      "归属信息": "李晔琳",
      "维护信息": "李晔琳",
      "产品/业务定位": "银企互联是目前我行提供给高端客户的最先进的电子银行产品，通过企业财务系统与我行银企互联系统的联接，企业直接通过本身财务系统的界面就可以办理账户查询、资金归集和下拨、综合收付款和其他特定服务的业务，银企互联可以完全满足客户对网上银行现金管理在功能和安全性上的全部要求。 ",
      "发展历程": "2003年银企互联普通版——2005年银企互联专业版——2007年银企互联推广版——2012年银企互联客户端——2017年新银企服务 ",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "结合API开放平台的建设路径，开发中心完成《银企服务应用建设分析报告》并通过架构评审，根据架构评审决议，提出基于云平台分布式服务框架建设银企服务系统，通过API开放平台为企业提供通用的互联网金融服务，打造我行新一代银企服务主窗口。通过开放式平台生态建设，拓展服务外延，增强我行对企业的服务能力，提升服务品质，破解服务同质化难题，提升我行核心竞争力。本期项目实现新银企服务研究和原型建设，由银企应用提供统一的银企合作方管理、银企协议控制、指令控制，实现核心的账户信息管理和通用付款服务，支持80%以上企业的推广需求。 ",
      "备注": "",
      "id": "10073"
    },
    {
      "name": "工银e缴费",
      "所属业务领域": "互联网金融",
      "所属产品线": "支付结算",
      "归属信息": "李立华",
      "维护信息": "马可",
      "产品/业务定位": "“工银e缴费”是工商银行主动融入互联网金融创新推出的重点产品，依托开放式多渠道通用缴费平台，提供多种生活缴费场景、多种缴费模式、多种缴费渠道，为缴费用户提供方便、快捷、安全的生活缴费服务；为收费企业提供方便、快捷、高效的代理收费服务。 ",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "根据总行《缴费业务管理办法》推广工银e缴费产品，严控业务风险 ",
      "发展规划": "",
      "备注": "",
      "id": "10074"
    },
    {
      "name": "企业网上银行",
      "所属业务领域": "互联网金融",
      "所属产品线": "企业网银",
      "归属信息": "高铮",
      "维护信息": "高铮",
      "产品/业务定位": "企业网上银行是指通过互联网或专线网络，为企业客户提供账户查询、转账结算、在线支付等金融服务的渠道，根据功能、介质和服务对象的不同可分为普及版、标准版和中小企业版，以及电子商务B2B和实名签。企业网上银行业务功能分为基本功能和特定功能。基本功能包括账户管理、网上汇款、在线支付等功能；特定功能包括贵宾室、网上支付结算代理、网上收款、网上信用证、网上票据和账户高级管理等业务功能。适用于在工行开立账户、信誉良好的企业客户，包括企业、行政事业单位、社会团体等。",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "一、检查客户申请注册账户情况二、要求客户提交身份证明文件三、要求客户经办人员提交身份证明文件四、审核留存客户身份证明文件五、审核留存客户经办人员身份证明文件六、审核客户申请表等申请资料七、审批公转私限额、批量支付权限及企业网银日累计支付限额八、尽职调查九、签订协议十、对系统操作审核授权十一、业务审批十二、打印凭证及签章十三、业务收费十四、业务代理网点系统操作十五、凭证资料保管 ",
      "发展规划": "E-Bank3.0的方向：银行是一种随时可得的服务。一是功能上的突破、二是大数据应用、三是渠道协同、四是处理效能提升",
      "备注": "",
      "id": "10075"
    },
    {
      "name": "企业手机银行",
      "所属业务领域": "互联网金融",
      "所属产品线": "企业网银",
      "归属信息": "高铮",
      "维护信息": "高铮",
      "产品/业务定位": "为满足企业客户对移动金融服务的需求，我行推出为企业客户量身订制的金融创新产品——企业手机银行，客户可以通过手机更加方便、快捷地办理金融业务。 ",
      "发展历程": "2015年企业手机银行实现ios、android系统客户端改造，2016年企业手机银行全新改版随即进行功能提升，逐步支持通知存款、定期存款、工行理财、网络融资、企业通、预约开户等功能。2017年企业手机银行在实现原有功能优化同时实现智提醒、网点服务等切合移动银行属性的金融产品。 ",
      "运行现状": "",
      "内控风险点": "",
      "发展规划": "发布企业手机银行整体品牌形象，组织开展旺季营销，持续开展幸运有奖营销活动。同时拓展华为内置U盾、法人理财、便捷提交转账指令、网络融资等功能。突出其移动银行产品属性。 ",
      "备注": "",
      "id": "10076"
    },
    {
      "name": "个人网上银行",
      "所属业务领域": "互联网金融",
      "所属产品线": "境内个人网上银行",
      "归属信息": "郑禹锋",
      "维护信息": "郑禹锋",
      "产品/业务定位": "境内个人网银是为客户提供账户查询、转账汇款、投资理财、生活缴费等功能的自助服务渠道，支持IE、safari、360、chrome浏览器访问，及苹果、安卓平板电脑客户端访问。我行个人网上银行的建立，一是成功解决了业界和客户最为关心、也是世界性关注的难题——安全问题，我行与微软公司合作共同开发的个人网上银行安全系统，不仅采用个人网上银行通用的密码技术设置，同时还进行了高度安全的智能芯片（USBKey）硬件加密，使得个人网上银行实现了与企业网上银行同等安全级别的安全机制；二是功能强大，基本覆盖了个人客户除现金以外的所有银行业务需求，包括我的账户、转账汇款、缴费站、个人理财、网上基金、网上贵金属、结售汇、网上汇市、网上证券、网上保险、网上贷款、工行信使、银医服务、社会保险等功能；三是个性化特征明显，针对个人客户群体需求差异性较大的特点，在国内率先实现了网上银行分层次、个性化服务，为私人银行客户提供个人网银私人银行服务，打造“网上私人银行服务”新概念。同时，大量的存折客户不需要办理任何手续就可以方便地通过网上银行查询账户和缴纳各种费用。 ",
      "发展历程": "",
      "运行现状": "",
      "内控风险点": "个人网银作为对客渠道，业务范围广、交易类型多、客户基数大，功能正确性及操作体验性至关重要，是风险关键点。 ",
      "发展规划": "为更好的适应互联网时代的金融生态环境，满足不断变化的客户需求，我行自2015年3月起发布实施了e-ICBC品牌战略，确立了互联网金融“三平台一中心”的业务布局，快速集聚了亿级用户群，在银行同业树立了启动最早、发展最快、影响最大的阶段性领先优势。融e行作为三大平台之一，未来3-5年是重要的发展窗口期，个人网上银行作为专业化线上银行，将更加专注金融核心功能同时不断提升产品质量及服务体验，为我行向服务无所不在、创新无所不包、应用无所不能的“智慧银行”转型助力。 ",
      "备注": "",
      "id": "10077"
    },
    {
      "name": "个人手机银行",
      "所属业务领域": "互联网金融",
      "所属产品线": "境内手机银行",
      "归属信息": "谷丽雅",
      "维护信息": "谷丽雅",
      "产品/业务定位": "功能实现方面境内手机银行产品通过移动网络，通过移动设备为我行境内客户提供金融服务，实现客户通过手机自助办理，支持的业务办理范围包括如下几部分：",
      "发展历程": "自2010年和2011年分别推出Iphone和Android手机银行个人专属版，定位高端客户和时尚达人，同时满足移动市场发展的需求。为客户在手机设备上提供APP金融服务，2015年初，随着互联网金融不断发展，我行推出三平台一中心的互联网金融品牌，业务、客户、平台全面开放，整合开放式手机银行和网银的融e行平台。以开放化、智能化、社区化、个性化为理念打造融e行移动端开放式手机银行。于2015年11月正式对外提供服务。 ",
      "运行现状": "截止2017年3月末，手机银行客户数达到2.61亿户，占全行有效个人客户的68.32%。2017年前3个月手机银行累计新增客户830.16万户，同比下降2.18%，环比上升3.97%。新增他行客户331.64万户，同比增加5.65%，环比增加16.81%。手机银行月均活跃客户数为3084.99万户，同比增加36.09%，环比增加7.08%。 ",
      "内控风险点": "个人手机银行作为对客渠道，业务范围广、交易类型多、客户基数大，功能正确性及操作体验性至关重要，是风险关键点。 ",
      "发展规划": "",
      "备注": "",
      "id": "10078"
    }
  ]
}