[
    {
        "category": "分行",
        "电话": "230001",
        "地址": "安徽省合肥市芜湖路189号",
        "name": "安徽分行",
        "E-mail": "",
        "经营综述": "中国工商银行安徽省分行是安徽省内经营规模最大、综合实力领先、品牌形象卓越的商业银行，目前依托530家营业网点、1000余家自助银行、500余家智能银行、4500多台自助设备,以及电子银行、互联网金融等线上渠道，为省内超过14万家对公客户和2000余万个人客户提供涵盖存贷款、银行卡、电子银行、代理业务、资金业务等十几大类、400多个业务品种的综合性金融产品和服务。\n坚持稳健经营，推进业务发展。近年来认真学习贯彻党的十九大、全国金融工作会议和中央经济工作会议精神，坚持以党建工作为纲，着力补短板、破难题、抓改革，保持了业务稳健发展和风险总体可控，在支持安徽经济社会发展中有效发挥了国有大型银行在信贷保障、金融服务以及风险防控中的主力军作用。截至2017年末，本外币各项存款余额超过4300亿元，各项贷款余额超过3200亿元，在投资银行、信用卡、贵金属、互联网金融、职业年金、资产托管等业务市场不断实现突破。牢固树立国家总体安全观、稳健发展观，严格各类风险管控，尤其是加强信用风险管理，信贷资产质量保持稳定并得到提升，不良贷款余额和不良率持续下降。\n聚焦实体经济，加大信贷投放。站在安徽经济发展大局高度，围绕“三重一创”、制造强省等战略，主动对接重大项目、重点客户资金需求，2017年累计投放各类贷款近2200亿元。注重提升非信贷融资服务能力，拓宽企业融资渠道，努力帮助企业降低杠杆率，成功办理债转股等创新业务，同时积极参与了各类基金组建。注重支持供给侧结构性改革，引导企业有序退出落后产能和低效产能。\n改进服务手段，提升服务品质。面对互联网时代客户对金融服务多样化、多元化需求，注重扩大金融服务覆盖面，尤其是加快服务渠道转型，推动网点智能化、轻型化、小型化，2017年投产智能化网点237家，进一步提升了服务的自主性和便捷性。同时，依托新组建的网络金融部，加快融e联、融e行、融e购“三融”平台应用，围绕公众衣、食、住、行、玩、学、购等构建服务场景，向全省单位和个人提供便捷的金融服务，切实增强了人民群众获得感幸福感。2017年荣获安徽省“十佳服务优秀企业”和“网民最满意单位”称号，连续第三届被评为全省文明行业。\n坚守责任初心，做实普惠金融。把抓好普惠金融作为重要的政治担当，依托普惠金融事业部、小微金融服务中心等机构提供专业化、标准化服务，针对小微企业“融资难”“融资贵”等问题，加强“政银担”、“税融通”等产品运用，小微贷款实现了“三个不低于”目标。大力支持城乡居民消费扩大与升级，尤其是重点保障居民基本住房需求，积极满足购车、家装等消费需求。认真落实金融扶贫任务，推动完善金融扶贫机制，发放扶贫项目贷款5.5亿元。在定点扶贫村利辛县汪桥村找准产业扶贫、基础设施、农网改造等方面的薄弱环节，针对性地明确了定点扶贫重点。积极履行社会责任，在金寨桃岭等地开展捐资助学活动，组织开展第二届农民工上大学、贫困大学生专项招聘等公益活动。\n",
        "id": 1196,
        "taglist": "分行"
    },
    {
        "category": "特色业务",
        "name": "福农灵通卡",
        "taglist": "分行，特色业务,个人金融业务",
        "产品简介": "福农灵通卡是我行积极响应国家支农政策，为广大农村居民和城镇外来务工人员提供的特色金融产品，旨在让持卡人享受我行丰富而优质的金融服务，满足生产与生活的金融需求。",
        "产品特色": "该卡是由银联倡导和支持、使用银联统一的“福农”品牌和标识、具有服务三农的特色主题借记卡。福农灵通卡具有灵通卡的全部功能外，还具备三大结算优惠：一是福农卡客户本人名下账户本行异地汇款免费；二是福农卡本行异地收款免费（优惠期暂定为2015年1月1日－12月31日）；三是一年12笔本行异地、跨行汇款免费。",
        "适用对象": "福农灵通卡是专为务农居民和外来务工人员设计的一款主题借记卡。",
        "服务渠道与时间": "福农灵通卡金融功能服务渠道和时间与牡丹灵通卡相同，可以支持营业时间内银行网点柜面服务，全天24小时的电话银行、网上银行、手机银行、ATM、自助终端等自助服务。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "助农取款服务",
        "taglist": "分行，特色业务,个人金融业务",
        "产品简介": "助农取款服务是通过我行在农村乡（镇）、村的指定合作商户服务点布放银行卡受理终端，向我行借记卡（不含国际借记卡，下同）持卡人提供小额取款和余额查询的业务。",
        "产品特色": "助农取款终端具备助农取款、查询和凭条打印等金融交易功能（不开通消费和转账功能）。每卡每日累计助农取款金额最低人民币50元，最高不超过人民币1000元（含）。",
        "适用对象": "在农村乡（镇）、村持有我行借记卡的客户。",
        "服务渠道与时间": "通过我行辖内机构在农村乡（镇）、村的指定合作商户服务点内布放的助农取款终端，合作商户营业时间内均可受理。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "客户（网点）预填单",
        "taglist": "分行，特色业务,个人金融业务",
        "产品简介": "客户（网点）预填单项目运用网点自助终端设备为客户开户、注册电子银行、电子银行变更、汇款、个人结汇、个人售汇六类业务的电子凭证预填，实现柜面预填业务信息的系统自动录入，优化业务操作环节，降低操作风险，提高业务受理的客户体验和业务处理的效率。",
        "产品特色": "客户（网点）预填单项目通过客户参与业务预处理，能提高交易处理效率，即减少了客户排队等待时间，又减轻了前台柜员的劳动强度，能更好得为客户提供个性化、高效率的服务，提升营业网点服务水平。 大部分复杂业务柜面处理时间缩短近30%，客户办理业务等候时间明显减少，一定程度缓解了柜面压力。",
        "服务渠道与时间": "目前工商银行安徽省分行营业部各营业网点提供服务，交易时间同网点服务时间。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "快捷发卡机",
        "taglist": "分行，特色业务,个人金融业务",
        "产品简介": "客户使用快捷发卡机插入二代身份证，通过公安部身份证信息核实、补录客户信息、拍照，经大堂经理授权等操作，可完成借记卡发卡和卡片启用。",
        "产品特色": "客户申办办理1张灵通卡开户业务只需2-3分钟，较之前柜面申请开卡减少约20分钟。快捷发卡机可有效减少网点客户排队等候时间，实现无纸化开卡申请，享受优质的大堂经理服务。",
        "服务渠道与时间": "目前工商银行安徽省分行淮北分行牡丹支行、淮海路支行提供服务，交易时间同网点服务时间。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "安徽银医服务",
        "taglist": "分行，特色业务,个人金融业务",
        "服务简介": "银医服务是指工商银行银行卡客户可使用银行卡在工商银行自助渠道（网上银行、自助终端、手机银行等）和医院内的自助设备办理自助/预约挂号，并持卡实现全程就医，在医院内自助办理诊疗费用缴纳、诊疗结果查询及打印。",
        "服务特色": "1. 办理简单。如须使用工商银行银医服务，您可在工商银行自助渠道签署对应医院的银医一卡通服务协议或到工商银行网点申领对应医院的银行联名卡，完成银行卡与对应医院诊疗卡的关联，即可通过银行卡享受方便快捷的预约挂号和诊疗缴费服务。2. 挂号方便。您可使用工商银行银行卡在银行自助渠道办理对应医院、科室及医生的预约挂号，或在对应医院的自助设备上自行办理挂号。3. 缴费快捷。您可使用工商银行银行卡在对应医院的自助设备上自行缴纳各项诊疗费用，或持卡在医院诊疗科室直接刷卡付费，节约排队缴费的等候时间。",
        "说明": "1. 网上银行使用说明。在工商银行个人网上银行的操作，客户需事先成为工商银行个人网上银行柜面注册客户，并申领U盾证书、电子密码器或口令卡。2. 自助终端使用说明。工商银行自助终端包括转帐汇款机和查询缴费机，在工商银行自助终端的操作，客户均需在插入本人银行卡，并输入正确的银行卡交易密码。3. 手机银行使用说明。在工商银行手机银行的操作，客户需事先成为工商银行手机银行柜面注册客户，并申领电子密码器或口令卡。4. 电话银行使用说明。在我行电话银行的操作，需客户需先成为我行个人电话银行的注册客户，并申领电子密码器或口令卡，目前仅面向全国电话银行注册客户开通北京301医院预约挂号服务。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "工银财富理财金账户",
        "taglist": "分行，特色业务,个人金融业务",
        "业务简述": "工银财富理财金卡是理财金账户卡的一种，是工商银行专门针对六星级、七星级的高端客户发放的理财金账户卡。",
        "适用对象": "私人银行、名人俱乐部会员、高资产财富客户等我行六星级、七星级客户。",
        "特色优势": "属于银联白金借记卡，可享受我行工银财富尊享服务。财：财富顾问、为您所用；资产管理、因您而变；账户管理、助您无忧。智：专家团队，以您为尊；财富咨询，唯您专享；尊：贵宾通道，私密便捷；专享费率，开源节流；专属介质，卓尔不凡；享：环球金融，通达世界；增值服务，精益求精。",
        "开办条件及流程": "我行六星级、七星级客户均可持个人有效身份证件至工商银行营业网点办理。",
        "服务渠道": "工商银行营业网点专属服务通道、专属财富顾问及自助渠道。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "工银商友俱乐部",
        "taglist": "分行，特色业务,个人金融业务",
        "业务简述": "工银商友俱乐部是中国工商银行发起的，专门为服务优秀商人、企业家精心打造的新型客户服务平台，是工商银行秉承“以客户为中心、服务创造价值”理念的具体体现。工银商友俱乐部是商界精英朋友们体验工行新产品、享受工行费率优惠的新渠道。俱乐部将为俱乐部会员提供更有针对性、费率更优惠的个人结算、个人融资、个人理财等服务套餐以及其它增值服务。",
        "适用对象": "中小型私营企业的企业主、股东或中高级管理人员及个体工商户、专业市场经营户等。",
        "特色优势": "加入工银商友俱乐部后，会员可享受我行的专属优先优惠服务。商友卡——工银商友俱乐部会员专属服务介质，是工银商友俱乐部会员享受专属产品及特色服务的身份标识。商友通——工银商友俱乐部会员专属的，以商友卡为主要介质，集多种结算业务功能、多元服务渠道于一体的商友俱乐部服务品牌。可享受专属汇款套餐、异地存取款免费、系统内异地汇款收款方付费、电子收付款账单等结算优惠服务。商友贷——为工银商友俱乐部会员打造的一款专属融资产品，根据会员需求向其发放的用于其经营活动所需资金周转的可循环的人民币担保贷款。 商友路——为工银商友俱乐部会员提供的一路畅通的贴身服务渠道商友富——为会员量身打造流动性互补、收益水平分层、投资标的分类、风险程度不同的会员专属本外币理财产品、保险产品、贵金属产品、另类投资产品，帮助您在更安全的条件下获取更高的收益。商友乐——精彩丰富的会员增值服务。如：商友会员专刊为您汇集商业资讯，行业分析为您提供决策参考，俱乐部沙龙为您搭建交流平台，私人助理满足您多样化服务需求，环球金融为您和您的家人提供商务、投资、移民、留学等个性化需求，免除您及您的家人远渡重洋的后顾之忧等。",
        "开办条件": "客户申请入会须提供相应的证明材料。申请客户本人为企业法人代表、股东或合伙人以及经营商户业主的，原则上需提供下列材料之一：（1）企业法人营业执照；（2）个体工商营业执照；（3）市场经营户进场经营许可证；（4）入股或合伙证明材料；（5）各一级（直属）分行认定的能够证明本人合法经营资格的其他证明材料等。申请客户为法人代表本人以外的具体业务经办人员的，另需提供企业法人授权其加入俱乐部的证明材料。",
        "开通流程":"您可以通过任何一个工商银行的网点申请成为会员，同时如果您所在的商品交易市场、商会或者行业协会等与工商银行有良好的合作关系，您也可以通过他们申请成会员。",
        "服务渠道": "遍布全球的网点机构为您提供贵宾客户服务绿色通道、延伸到户的中小商户消费转账终端、广泛布放的自助设备，以及方便安全的网上银行和手机银行等。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": " 个人助业贷款",
        "taglist": "分行，特色业务,个人金融业务",
        "产品简述": "个人助业贷款是中国工商银行向客户发放的用于合法经营活动所需小额、短期资金周转的人民币贷款。",
        "产品特色": "个人助业贷款以信用或保证担保方式发放，无需抵质押，灵活方便。担保方式可采用自然人担保、经营商户联保、一般法人担保等形式。贷款金额与期限：单户贷款金额最高50万元，其中以信用方式贷款的客户需要符合我行信用贷款条件或为我行存量贷款客户且无任何逾期记录。贷款期限一般为6个月以内，最长不超过一年。",
        "申请条件": "1、具有完全民事行为能力的自然人，年龄在18（含）-65周岁（不含）之间；2、具有合法有效的身份证明及婚姻状况证明；3、在工商银行获得D级（含）以上个人信用评价等级；4、具有合法的经营资格和固定的经营场所，能提供合法的营业执照（或商户经营证、摊位证、行业经营许可证等）及经营场所的产权证明或承包、租赁证明资料；5、具有按时足额偿还贷款本息的能力；6、具有良好的信用记录和还款意愿，借款人在工商银行及其他已查知的金融机构无不良信用记录；7、除采用信用担保方式外，能提供工商银行认可的合法、有效、可靠的贷款担保；8、在工商银行开立个人结算账户；9、工商银行要求的其他条件。",
        "申请资料": "1、借款人及其配偶有效身份证件、婚姻状况证明原件及复印件。2、经年检的营业执照（或有效商户经营证、摊位证、行业经营许可证等）。3、反映借款人或其经营实体经营状况及还款能力的证明资料。4、贷款采用保证方式的，须按照工商银行相关规定提供资料。5、工商银行要求提供的其他文件或资料。",
        "办理地区": "截至2012年12月我行16个地市共有117个网点可以办理个人小额贷款。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": " 个人助业贷款",
        "taglist": "分行，特色业务,个人金融业务",
        "产品简述": "个人助业贷款是中国工商银行向客户发放的用于合法经营活动所需小额、短期资金周转的人民币贷款。",
        "产品特色": "个人助业贷款以信用或保证担保方式发放，无需抵质押，灵活方便。担保方式可采用自然人担保、经营商户联保、一般法人担保等形式。贷款金额与期限：单户贷款金额最高50万元，其中以信用方式贷款的客户需要符合我行信用贷款条件或为我行存量贷款客户且无任何逾期记录。贷款期限一般为6个月以内，最长不超过一年。",
        "申请条件": "1、具有完全民事行为能力的自然人，年龄在18（含）-65周岁（不含）之间；2、具有合法有效的身份证明及婚姻状况证明；3、在工商银行获得D级（含）以上个人信用评价等级；4、具有合法的经营资格和固定的经营场所，能提供合法的营业执照（或商户经营证、摊位证、行业经营许可证等）及经营场所的产权证明或承包、租赁证明资料；5、具有按时足额偿还贷款本息的能力；6、具有良好的信用记录和还款意愿，借款人在工商银行及其他已查知的金融机构无不良信用记录；7、除采用信用担保方式外，能提供工商银行认可的合法、有效、可靠的贷款担保；8、在工商银行开立个人结算账户；9、工商银行要求的其他条件。", "申请资料": "1、借款人及其配偶有效身份证件、婚姻状况证明原件及复印件。2、经年检的营业执照（或有效商户经营证、摊位证、行业经营许可证等）。3、反映借款人或其经营实体经营状况及还款能力的证明资料。4、贷款采用保证方式的，须按照工商银行相关规定提供资料。5、工商银行要求提供的其他文件或资料。",
        "办理地区": "截至2012年12月我行16个地市共有117个网点可以办理个人小额贷款。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": " 牡丹交通卡",
        "taglist": "分行，特色业务,个人金融业务",
        "产品简述": "牡丹交通卡由中国工商银行安徽省分行与安徽省高速公路联网营运管理有限公司联合发行,为银联品牌的牡丹贷记联名卡，卡片介质为磁条+芯片+非接触，有效期10年，具有牡丹贷记卡所有金融功能和高速公路通行缴费功能。其金融应用的电子现金功能，可使您在刷卡消费时实现快速支付。牡丹交通卡在信用额度内既可以刷卡消费又可以用于高速公路通行费用的支付，如安装了车载OBU电子标签，更可在高速公路的ETC快速通道上不停车通行。目前支持在安徽省、江苏省、江西省、福建省和上海市高速公路所有ETC、MTC车道使用。",
        "增值服务大礼包": "1. 通行优惠持牡丹交通卡在安徽省境内高速公路通行缴费时可享受9.5折优惠。2. 加油优惠持牡丹交通卡在中国石化股份有限公司安徽石油分公司辖内充值点充值时享受1.2%的优惠。3. 保险优惠牡丹交通卡持卡人可享受中国人民财产保险股份有限公司安徽省分公司、中国人寿财产保险股份有限公司安徽省分公司、太平洋财产保险股份有限公司回分公司、安邦财产保险股份有限公司安徽省分公司提供的保费折扣、道路救助等服务；在新安车网新安汽车俱乐部享受道路救援、维修保养、车辆检测等优惠服务。4. 年费优惠凡成功申办工行牡丹交通卡并启用，可免除首年年费，以后每年只要消费5笔或消费交易额达5000元即可免除当年年费。5. 促销优惠持牡丹交通卡刷卡消费，可参加工行开展的各项促销活动；所累积的消费积分可享受工行开展的积分兑奖活动。",
        "申领条件": "个人客户年满18周岁，有驾照和车辆行驶证，具备完全行为能力的自然人均可办理。持卡人可以是车主本人，也可为其亲属或车辆使用人，一辆车只能办理一张牡丹交通卡。客户可持有效身份证件，车辆行驶证和车主身份证（原件、复印件）到工行营业网点申请。",
        "初始信用额度": "经工行审核批准办卡的客户，初始信用额度不低于2000元，并可后续用卡及信用情况申请调高。",
        "通行费如何记账":"使用牡丹交通卡通过高速公路出口收费站时，系统自动记录用户通行数据，事后由工行在牡丹交通卡银行账户内扣款，作为一笔消费记入持卡人账户，在银行规定的到期还款日前还款即可，享受最长56天的免息还款期。如账户额度不足，工行可临时调高信用额度以完成通行费扣款。",
        "缴费方式":"将牡丹交通卡插入车辆的电子标签中，通过联网收费高速公路时有以下四种方式。(1) 不停车收费车道入不停车收费车道出。车辆通行于收费站入口、出口不停车收费车道时，无需停车缴费。(2) 不停车收费车道入人工收费车道出。车辆通行于收费站入口不停车收费车道，无需停车领卡，通行于出口人工收费车道，司机将牡丹交通卡从电子标签中取出，交予收费员进行读卡扣费操作。(3) 人工收费车道入不停车收费车道出。车辆通行于收费站入口人工收费车道，司机将牡丹交通卡交予收费员进行写卡操作（无需领取通行卡），车辆通行于出口不停车收费车道，无需停车缴费。(4) 人工收费车道入人工收费车道出。车辆通行于收费站入口人工收费车道，司机将牡丹交通卡交予收费员进行写卡操作（无需领取通行卡），车辆通行于出口人工收费车道，司机将牡丹交通卡从电子标签中取出，交予收费员进行读卡扣费操作。",
        "通行费发票如何获取":"持牡丹交通卡在高速公路交纳通行费后不提供通行费发票。您可在高速公路联网公司客服中心或工行营业网点打印近三个月的通行费发票。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "“如意人生”福利计划",
        "taglist": "分行,特色业务,企业金融业务",
        "业务简述": "如意人生”福利计划是具有资金集合管理性质的福利计划产品，可针对客户具体需求提供包括资产管理、账户管理、资产托管和顾问咨询在内的一项或多项服务，利用养老金综合管理系统进行客户账户信息记录，提供“如意人生X号”系列养老金理财产品供客户进行投资选择。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "“如意人生”人民币理财产品",
        "taglist": "分行,特色业务,企业金融业务",
        "业务简述": "如意人生”人民币理财产品是为福利计划产品配套提供的理财产品，主要用于企事业客户专项资金的理财需要求，目前主要有“1号”和“2号”两支产品",
        "1号产品":"永续存在，申购起点为10万元。每月可申购赎回两次，申购时间为每月1号和19号（节假日顺延）。每期持有时间不低于一个月，满一年期年化收益率为5.3%，满6月但不满整年的收益率为4.8%，不满6月收益率为4.3%",
        "2号产品":"90天以上不定期定制发售，产品周期按照客户要求设置，定制起点为1亿元，申购起点为200万元，收益率随资金市场价格波动。",
        "3号产品":"申购赎回日为每周三（如遇节假日顺延至下一周三），产品分为A、B、C、D、E5款，锁定期为分别为12周、24周，36周，9周和18周，年化收益率分别为5.55%，5.65%，5.75%，5.50%和5.60%，锁定期满后可继续持有，也可提出赎回申请，系统将在最近一个开放日（周三）进行赎回处理，若客户资金存续满150个投资周期未赎回（即三年），系统将自动结息，并将本金和收益作为新增本金，按最新收益率重新计息。A、B、C三款的申购起点为10万元，D款和E款的申购起点为5万元。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "企业年金业务",
        "taglist": "分行,特色业务,企业金融业务",
        "业务简述": "企业年金业务指我行接受客户委托，在法规及合同规定的职责范围内，为客户提供企业年金基金受托管理、账户管理和托管等服务，并收取相关费用的中间业务。上述企业年金基金是指根据依法制定的企业年金计划筹集的资金及其投资运营收益形成的企业补充养老保险基金。",
        "适用对象":"依法参加基本养老保险并足额缴费，具有相应的经济负担能力，企业已建立集体协商机制（如职工代表大会），有建立企业年金计划意向和需求的公司客户。",
        "业务内容":"企业年金受托业务：在法规及合同规定的职责范围内，我行接受客户委托，为企业设计企业年金计划；为企业年金管理提供咨询；为受托人选择、监督账户管理人、托管人、投资管理人提供咨询；对企业年金管理绩效进行评估；接受受托人委托，代理归集企业和职工缴费，并向受益人支付企业年金待遇；为企业年金基金管理提供综合财务报告等服务，并收取相关费用的中间业务。企业年金基金账户管理业务：在法规及合同规定的职责范围内，我行接受企业年金基金委托人的委托，建立企业年金基金企业账户和个人账户；记录企业、职工缴费以及企业年金基金投资收益信息；及时与托管人核对缴费数据以及企业年金基金账户财产变化状况；计算企业年金待遇；提供企业年金基金企业账户和个人账户信息查询服务；定期向受托人和有关监督部门提交企业年金基金账户管理报告。企业年金基金托管业务：在法规及合同规定的职责范围内，我行接受企业年金基金受托人的委托，安全保管企业年金财产；开设受托财产托管账户，用于企业年金基金的归集和支付；开设基金财产的资金账户和证券账户；根据投资管理人指令及时办理清算、交割事宜；负责企业年金基金会计核算和估值、复核、审查投资管理人计算的基金财产净值；监督投资管理人投资运作；定期向受托人提交企业年金基金托管和财务会计报告；定期向有关监管部门提交企业年金基金托管报告。",
        "操作流程":"（一）企业确定建立企业年金意向；（二）企业成立年金理事会作为受托人或选择专业机构作为受托人并签署受托管理合同；（三）受托人按照企业规模、特点设计企业年金方案；（四）职工代表大会集体协商通过企业年金方案；（五）职代会研究通过的企业年金方案上报同级社保部门备案；（六）受托人选择账户管理人、基金托管人和投资管理人等专业管理机构并签署相关合同；（七）各类企业年金管理合同送省劳动厅保障厅备案并获取计划登记号；（八）企业年金基金正式运做。",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "如意养老1号",
        "taglist": "分行,特色业务,企业金融业务,企业年金产品",
        "受托人": "工商银行",
        "账管人":"工商银行",
        "托管人":"光大银行",
        "投资管理人":"工银瑞信基金管理公司、华夏基金管理公司、中信证券有限责任公司",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "如意养老2号",
        "taglist": "分行,特色业务,企业金融业务,企业年金产品",
        "受托人": "工商银行",
        "账管人":"工商银行",
        "托管人":"中国银行",
        "投资管理人":"工银瑞信基金管理公司、海富通基金管理公司、富国基金管理公司、人保资产管理公司",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "如意养老3号",
        "taglist": "分行,特色业务,企业金融业务,企业年金产品",
        "受托人": "工商银行",
        "账管人":"工商银行",
        "托管人":"建设银行",
        "投资管理人":"工银瑞信基金管理公司、博时基金管理公司、中国国际金融有限公司",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "太平智信计划",
        "taglist": "分行,特色业务,企业金融业务,企业年金产品",
        "受托人": "太平养老保险公司",
        "账管人":"工商银行",
        "托管人":"工商银行",
        "投资管理人":"太平养老保险公司",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "平安相伴今生集合计划",
        "taglist": "分行,特色业务,企业金融业务,企业年金产品",
        "受托人": "平安养老保险公司",
        "账管人":"工商银行",
        "托管人":"工商银行",
        "投资管理人":"平安养老保险公司",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "人寿永睿集合计划",
        "taglist": "分行,特色业务,企业金融业务,企业年金产品",
        "受托人": "中国人寿养老保险公司",
        "账管人":"工商银行",
        "托管人":"工商银行",
        "投资管理人":"中国人寿养老保险公司",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "泰康恒泰集合计划",
        "taglist": "分行,特色业务,企业金融业务,企业年金产品",
        "受托人": "泰康养老保险公司",
        "账管人":"工商银行",
        "托管人":"工商银行",
        "投资管理人":"泰康养老保险公司",
        "id": 1196
    },
    {
        "category": "特色业务",
        "name": "资产托管业务",
        "taglist": "分行,特色业务,企业金融业务,企业年金产品",
        "业务简述": "资产托管业务是指具备一定资产托管资格的商业银行作为托管人，依据有关法律法规，与委托人签订委托资产托管协议，履行托管人相关职责的业务。托管业务的服务内容可以分为基本服务和增值服务。基本服务包括：资产保管、资金清算、会计核算、资产估值、投资监督、归集支付和信息披露等。增值服务包括绩效评估、报表定制、信息资讯、风险控制及托管报告等服务。",
        "托管业务品种":"1、证券投资基金2、企业年金托管3、信托资产托管4、安心账户托管业务（收支账户托管）5、产业投资基金、股权投资基金托管6、基本养老保险个人账户基金托管业务7、基金管理公司特定客户资产管理托管业务8、基金管理公司集合客户资产管理托管业务9、保险资产托管10、证券公司定向资产管理托管业务11、证券公司集合资产管理托管业务12、信贷资产证券化托管业务13、证券公司特定目的专项资产管理计划托管业务14、ESCROW业务15、QDII资产托管服务16、QFII资产托管服务17、票据资产托管业务",
        "适用对象":"有资产托管业务需求的公司、机构和个人客户。",
        "业务流程":"1、协议签署；2、账户开设和管理；3、托管业务数据传输、归档；4、场内交易资金结算；5、管理人场外划款指令的下达、确认和执行；6、会计核算和资产估值；7、账务核对；8、托管资产监督；9、托管报告；10、协议续约、终止后的清算。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "增利/尊利系列理财产品",
        "taglist": "分行,最新业务,个人金融服务",
        "业务综述": "中国工商银行面向高净值创新推出“增利”及“尊利”系列理财产品。增利系列产品涵盖40天至360天等各期限，产品风险等级为PR2,目标客户为经工商银行个人客户风险承受能力评估为稳健型、平衡型、成长型和进取型的有投资经验和无投资经验的个人高净值客户。尊利系列产品涵盖40天至360天等各期限，产品风险等级为PR3,目标客户为经工商银行个人客户风险承受能力评估为平衡型、成长型和进取型的有投资经验个人高净值客户。",
        "特色优势":"1. 收益性佳持满最低期限后继续持有仍可享受同等理财收益，较传统理财产品实际收益更佳。亦可根据市场利率变化及产品运作情况，适时适度调整产品预期年化收益率，使客户收益随行就市。产品投资于债券、存款、债权类资产等高流动性、低风险性金融工具，投资风格稳健。3. 期限丰富产品包含40-360天多款期限理财产品，满足客户不同期限投资理财需求。4. 随时购买每个工作日均可购买，无需等待传统产品募集期，申购T+1日确认，非工作日可进行预约交易，方便客户合理安排投资计划。5. 赎回快捷客户持满最低期限的任意工作日均可赎回，资金T+1日到账，资金利用率高。客户也可在购买时预约指定日期赎回，实现资金提前规划，便捷管理。6. 支持质押产品支持质押，质押贷款手续简便，网银、网点均可操作，全面满足客户用款需求。",
        "适用对象":"对于理财产品收益性、流动性和安全性均有要求的投资者",
        "服务渠道与时间":"服务渠道：中国工商银行各营业网点、网上银行、手机银行、自助设备等渠道均可交易交易时间：每个工作日的9：00至17：00为开放时间，客户可进行购买、赎回交易，非开放时间申请将自动顺延至下一工作日处理。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "账户原油业务",
        "taglist": "分行,最新业务,个人金融服务",
        "业务简述": "账户原油，是工行为个人客户提供的，采取只计份额、不提取实物原油的方式，以人民币或美元买卖原油份额的投资交易产品。客户可在预期原油价格将上涨时，通过先买入后卖出交易获取价差收益。工行后续推出先卖出后买入功能后，客户可在预期原油价格将下跌时，通过先卖出后买入交易获取价差收益。您可通过工行网上银行、电话银行等电子银行渠道发起交易指令进行账户原油的即时交易、挂单交易、账务管理和查询等业务。",
        "业务品种":"账户原油按照报价参考对象不同，分为账户北美原油和账户国际原油：账户北美原油参考纽约商业交易所（英文简称NYMEX）西德克萨斯轻质低硫原油期货合约（WTI）价格报价，账户国际原油参考洲际交易所（英文简称ICE）布伦特原油期货合约（Brent）价格报价。账户原油产品分期次发行，每期次产品名称采取“交易币种”＋“交易品种”＋“参考合约代码（年份两位数字＋月份两位数字）”组合方式命名。",
        "产品特点":"1. 账户原油是账户交易类产品，账户中的原油份额不能提取实物。2. 账户北美原油和账户国际原油分设相互独立的交易子账户，不能累加或相互抵消。3. 账户原油产品按期次推出，客户可在交易起始日至交易结束日之间进行交易，如交易结束日后客户交易账户仍有该期产品余额的，工行将参考交易结束日国际市场结算价格为客户办理资金结算。",
        "适用对象":"境内外具有完全民事行为能力、对原油市场有一定认识且具备相应风险承受能力的个人客户。",
        "产品价格":"中国工商银行在综合考虑全球相关原油市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。账户原油的交易报价包括银行买入价和银行卖出价。银行买入价指中国工商银行向客户买入账户原油（即客户向中国工商银行卖出账户原油）的交易报价。银行卖出价指中国工商银行向客户卖出账户原油（即客户向中国工商银行买入账户原油）的交易报价。",
        "特色优势":"　1. 交易方式灵活：人民币、美元均可交易，交易方式包括实时交易与挂单交易（最长120小时），其中，挂单交易包括获利挂单、止损挂单及双向挂单。后续工行还将推出先卖出后买入功能。2. 交易起点低：账户原油交易的每笔交易起点与最小交易递增单位都为0.1桶。3. 交易渠道便捷：客户可通过工行网上银行、电话银行等电子银行渠道办理交易、挂单、查询等业务。4. 交易时间长：电子银行渠道交易时间为周一：09：00~24：00；周二至周五：00：00~03：00，09：00--24：00；周六：00：00~03：00。5. 资金实时清算：账户原油交易资金实时清算，即时到账，当天可多次进行交易，最大限度提高资金效率。",
        "开办条件":"您须持有工行活期存折、工银灵通卡、理财金账户卡或工银财富卡，并开通网上银行、电话银行等电子银行业务。",
        "服务渠道与时间":"客户可通过工行电子银行渠道办理交易、挂单、查询等业务，可在营业网点办理账户原油开户与销户。电子银行渠道交易时间为周一：09：00--24：00；周二至周五：00：00--03：00，09：00--24：00；周六：00：00--03：00。柜面业务受理时间为工行网点营业时间。遇主要国际市场假期、国家法定节假日以及自然灾害等不可抗力事件影响，工行可暂停全部或部分账户原油交易，客户可通过工行门户网站（www.icbc.com.cn）查询相关公告信息。",
        "开通流程":"客户可在营业时间内持有效身份证件前往工行网点，或通过工行网上银行、电话银行等电子银行渠道接受风险承受能力评估和产品适合度评估，阅读《中国工商银行账户原油产品介绍》、承诺遵守《中国工商银行账户原油交易规则》、签署《中国工商银行账户原油交易协议》，开立或指定账户原油资金账户后开通账户原油业务。",
        "操作指南":"1. 电话银行电话银行交易流程请遵照语音提示。",
        "风险提示":"账户原油交易面临包括政策风险、市场风险、流动性风险、操作风险在内的各种风险。受国际上各种政治、经济因素及突发事件的影响，国际市场原油价格实时波动，客户应充分认识到此项业务可能涉及的风险，并自行承担价格涨跌波动引起的投资交易风险。",
        "名词解释":"银行买入价：买入价是银行买入账户原油，客户卖出账户原油的价格。银行卖出价：卖出价是银行卖出账户原油，客户买入账户原油的价格。中间价：中间价指的就是买入价与卖出价之间的中间价。用买入价和卖出价之和除以2，即得出中间价。获利挂单：获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单：止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单：双向挂单指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "工银瑞信薪金宝货币基金",
        "taglist": "分行,最新业务,个人金融服务",
        "业务综述": "中国工商银行针对工行客户专属定制的创新型货币基金。具有购买起点低、赎回到账快、安全性好等优势。",
        "特色优势":"更快：支持银行代销渠道T+1赎回到账（均为工作日），高效便捷；提升流动性同时还不损失当天收益！更强：由工银瑞信固定收益投资总监杜海涛亲自担纲，团队拥有丰富的投资经验，所掌管工银瑞信货币基金2013年度投资收益位列同类产品首位（wind）。更贴心：运作系统零风险，客户买的更安心；针对工行客户交易习惯、流动性习惯，科学安排投资，确保投资效率。起点低：银行代销渠道最低购买金额由1000元降至100元，最低追加购买金额仅为1元！零费率：无认、申购费及赎回费。",
        "适用对象":"厌恶风险，对资产流动性和安全性要求较高的境内个人和机构投资者。",
        "服务渠道":"服务渠道：中国工商银行各营业网点、网上银行、手机银行均可交易",
        "交易时间":"每个证券交易日的9：30至15：00为开放时间，客户可进行申购、赎回交易，非交易时间可通过预约方式办理，申请将自动顺延至下一工作日处理。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "工银怡居社区卡",
        "taglist": "分行,最新业务,个人金融服务",
        "产品简介": "工银怡居卡是针对广大社区居民推出的专属主题卡，持卡客户依托该卡可享受我行提供的“怡居行”、“怡居通”、“怡居富”、“怡居贷”、“怡居乐”等多系列专属服务。",
        "产品特色":"工银怡居卡具有灵通卡的全部功能外，还具备门禁管理、代扣缴费、专属理财、社区活动等多项特色服务功能。",
        "适用对象":"广大社区居民。",
        "服务渠道":"工行营业网点和自助渠道。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "工银怡居社区卡",
        "taglist": "分行,最新业务,个人金融服务",
        "业务简述": "私人助理服务是我行联合国际SOS等知名机构专为财富客户推出的一项非金融增值服务，其服务内容涵盖客户出行、工作和生活的方方面面。",
        "特色优势":"　国内道路救援服务---让您的自驾生活更舒畅；环球医疗救援服务---伴您安心游走全球；24小时电话医生服务---资深全职专业医生24小时为您守候；旅行商务助理服务---让您的旅行和商务活动更添从容和尊贵；家居生活助理服务---您全方位的私人管家。",
        "适用对象":"服务星级六星及以上的财富客户。",
        "服务渠道":"若您在旅行途中、日常出行和生活工作中有任何需要，请随时致电我行贵宾服务专线4006695588或拨打工银财富私人助理服务专线 4008188897（中国境内），+86-4008188897（中国境外，含港澳台地区）。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "工银怡居社区卡",
        "taglist": "分行,最新业务,个人金融服务",
        "产品简介": "步步为赢”理财产品是中国工商银行继“灵通快线”系列理财产品之后推出的又一款自主管理的创新型理财产品，具有高流动性、高安全性和收益随持有产品时间递增的鲜明特点，能有效契合并满足投资者收益性和流动性的双重要求。",
        "产品特点":"1、放心享益：收益更多保障，乐享超值回报。以债券和高信用等级信托贷款为主要投资对象；产品各档收益水平将根据市场利率的变动及时调整，投资者收益率有可能随调升的利率水平上升而上升，能有效规避利率风险。2、称心增益：当期收放自如，收益步步增高。持有满3个月、6个月、1年的预期收益率远高于同期限定期存款，且收益随持有期间递增，持有时间越长、收益越高。3、随心得益：随时购买赎回，投资游刃有余。T日申赎，T+1日确认，购买时T+1日扣款，赎回资金T+2日到账，完全解决了传统理财产品不提供流动性的不足。",
        "服务渠道及交易时间":"工商银行各营业网点或网上银行。自产品起始日（含当日）起的每个工作日为开放日，开放日的9:00至17:00为开放时间，接受购买、赎回申请；自产品起始日（含当日）起非开放时间可提出购买、赎回预约申请，等同在下一开放时间内的购买、赎回申请。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "出口买方信贷",
        "taglist": "分行,最新业务,国际金融业务,国际贸易融资产品",
        "业务简述": "出口买方信贷系指在中国出口信用保险公司对贷款商业风险和政治风险提供保险的前提下，由工商银行向国外买方、买方银行或政府机构提供中长期外汇贷款，用以购买贵公司货物或服务。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"如果贵公司拟向国外出口货物而国外进口商无法实现用现汇付款，工商银行在中国出口信用保险公司提供信用保险的前提下，向国外的进口商或进口商银行提供中长期外汇贷款，用于向国内的出口商支付货款或技术、劳务费用，籍此您能为进口商提供优惠条件，在国际竞争中处于有利地位，同时也保证了贵公司收汇安全。",
        "开办条件":"贵公司在项目的投标阶段应取得中国出口信用保险公司的初步同意，并把可提供出口信贷作为投标的融资方案。同时，因出口买方信贷最终由银行提供贷款，建议您从投标开始就与银行保持密切的合作。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "操作指南":"1、贵公司直接或通过工商银行向中国出口信用保险公司提交保险申请，并获得信保公司的支持意向函；2、贵公司按照中国出口信用保险公司的要求签订商务合同或工程承包合同。中标后向工商银行提交委托工商银行为贷款行的委托函，并提交有关项目情况的报告，工商银行进行项目审查；3、贵公司将签署的商务合同提交中国出口信用保险公司审批，同时提交工商银行审查；4、商务合同获得中国信用保险公司批准和工商银行审查通过后，工商银行与国外进口商或其银行签订买方贷款协议，然后与中国出口信用保险公司签订保险协议；5、贷款协议为商务合同或工程承包合同提供融资。",
        "注意事项":"贵公司须对中信保的保险条款赔付金额与工商银行贷款金额之间的差额提供担保。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "出口买方信贷",
        "taglist": "分行,最新业务,国际金融业务,国际贸易融资产品",
        "业务简述": "出口买方信贷系指在中国出口信用保险公司对贷款商业风险和政治风险提供保险的前提下，由工商银行向国外买方、买方银行或政府机构提供中长期外汇贷款，用以购买贵公司货物或服务。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"如果贵公司拟向国外出口货物而国外进口商无法实现用现汇付款，工商银行在中国出口信用保险公司提供信用保险的前提下，向国外的进口商或进口商银行提供中长期外汇贷款，用于向国内的出口商支付货款或技术、劳务费用，籍此您能为进口商提供优惠条件，在国际竞争中处于有利地位，同时也保证了贵公司收汇安全。",
        "开办条件":"贵公司在项目的投标阶段应取得中国出口信用保险公司的初步同意，并把可提供出口信贷作为投标的融资方案。同时，因出口买方信贷最终由银行提供贷款，建议您从投标开始就与银行保持密切的合作。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "操作指南":"1、贵公司直接或通过工商银行向中国出口信用保险公司提交保险申请，并获得信保公司的支持意向函；2、贵公司按照中国出口信用保险公司的要求签订商务合同或工程承包合同。中标后向工商银行提交委托工商银行为贷款行的委托函，并提交有关项目情况的报告，工商银行进行项目审查；3、贵公司将签署的商务合同提交中国出口信用保险公司审批，同时提交工商银行审查；4、商务合同获得中国信用保险公司批准和工商银行审查通过后，工商银行与国外进口商或其银行签订买方贷款协议，然后与中国出口信用保险公司签订保险协议；5、贷款协议为商务合同或工程承包合同提供融资。",
        "注意事项":"贵公司须对中信保的保险条款赔付金额与工商银行贷款金额之间的差额提供担保。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "信用证保兑业务",
        "taglist": "分行,最新业务,国际金融业务,国际贸易融资产品",
        "业务简述": "为使贵公司解除对开证行资信的忧虑，或者使您能享受工商银行方便快捷的出口贸易融资业务服务，提前办理出口退税、出口核销手续，建议贵公司将经工商银行通知的信用证正本提交工商银行，并向工商银行申请办理信用证保兑业务。只要您出运了工商银行加具保兑的信用证项下的货物，并向工商银行提交清洁单据，您便优先获得了工商银行的付款承诺。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"1、帮助您规避开证行所在国家的政治风险和外汇管制风险，进而将开证行的预期付款风险转嫁工商银行，解除您的后顾之忧；2、缓解您的资金压力，您可在最短的时间内获得终局性付款，并增加当期的现金流入量。",
        "开办条件":"收到信用证时，您对开证行的资信很不了解，加之开证行所在国家和地区政局金融环境动荡，您对货物出运后能否收回货款非常担心。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "操作指南":"　1、您需签署《信用证保兑业务确认书》，必要时还需与工商银行签订《信用证保兑业务合作协议》；2、您出运货物后首次向工商银行提交单据时，需随附《客户交单委托书》",
        "注意事项":"1、信用证保兑业务融资利率视开证行资信情况而定；2、发生开证行以信用证欺诈或法院止付为由拒绝支付信用证款项时，工商银行将向您追索保兑业务融资款项以及融资利息。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "打包贷款",
        "taglist": "分行,最新业务,国际金融业务,国际贸易融资产品",
        "业务简述": "如果您收到国外开来的信用证，因组织该信用证项下出口商品的进货、备料、生产和装运而产生了资金缺口，您可凭信用证正本向工商银行申请信用证项下打包贷款融资。在货物装运后，您到工商银行办理交单议付手续，收汇后再归还打包贷款。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"贵公司可以通过打包贷款扩大业务规模，缓解资金周转的压力。",
        "开办条件":"贵公司组织该信用证项下出口商品的进货、备料、生产和装运时。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。", "操作指南":"贵公司申请办理打包贷款时向工商银行提交：1、书面申请；2、国外销售合同和国内采购合同；3、正本信用证；4、工商银行要求的其他资料。用于打包贷款的信用证须符合以下条件：1、开证行或保兑行信用等级符合工商银行规定；2、信用证中不含贵公司无法自主履行的“软条款”。",
        "注意事项":"1、贵公司需在工商银行评定信用等级,并核定授信额度；2、打包贷款的货币一般以人民币为主，用于支付与出口货物相关的用途，如果贵公司需要境外采购，工商银行可以为贵公司发放外币贷款；3、每份信用证项下的打包放款金额最高为信用证总金额的80%。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "出口信用证押汇/贴现",
        "taglist": "分行,最新业务,国际金融业务,国际贸易融资产品",
        "业务简述": "出口信用证押汇：贵公司在即期或远期信用证项下办理交单后，如需要资金融通，工商银行可以凭贵公司提供的信用证项下全套单据作质押，在收到开证行支付的货款之前，为您办理出口信用证押汇融资。出口信用证贴现：贵公司在远期信用证项下交单后，收到开证行承诺到期付款的报文，如需要资金融通，工商银行可以在收到开证行支付的货款之前，为您办理出口信用证贴现融资。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"1、突破评级授信的限制，提前收款，加速资金周转；即期信用证项下如果贵公司提交的单据相符且开证行/保兑行等级符合工商银行规定，即使贵公司未在工商银行评级授信，也可申请办理信用证项下出口押汇业务；远期信用证项下工商银行收到承兑电文且开证行/保兑行等级符合工商银行规定，即可为贵公司办理出口贴现业务。2、提前办理外汇结汇，锁定汇率风险；3、融资比例可达单据金额的100%。",
        "开办条件":"1、出口押汇：贵公司出运货物并提交单据后。2、出口贴现：贵公司收到开证行确认到期付款的报文后。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "操作指南":"1、初次办理时：贵公司需提交《出口押汇/贴现协议》2、每笔押汇/贴现办理时只需提交下列资料：（1）《出口信用证项下押汇/贴现业务申请书》；（2）信用证和全部修改　　（如有）正本；（3）信用证项下所要求的全套单据；（4）工商银行要求的其他资料。3、工商银行按照下列条件审核相符后为贵公司办理融资：（1）即期/远期信用证办理押汇：a、单据相符或虽存在不符点但收到开证行或保兑行同意接受不符点的电文；b、开证行或保兑行信用等级符合工商银行规定。（2）远期信用证办理贴现：a、远期信用证项下已经收到开证行或保兑行的承兑电文；b、开证行或保兑行信用等级符合工商银行规定。不符合上述条件的，如要申请办理出口押汇/贴现，贵公司须在工商银行核有授信额度。",
        "注意事项":"　1、为使贵公司顺利申请办理出口押汇/贴现业务，请提示国外进口商选用信用评级较高的银行开证或保兑；2、贵公司可随时向工商银行查询开证行或保兑行的资信情况。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "出口托收押汇/贴现",
        "taglist": "分行,最新业务,国际金融业务,国际贸易融资产品",
        "业务简述": "出口托收押汇：贵公司在出口跟单托收项下办理交单后，如需要资金融通，工商银行可以凭出口跟单托收项下出口单据（包括即期单据和远期未承兑票据）作质押，在收到进口商付款之前，为您办理出口托收押汇融资。出口托收贴现：贵公司在远期出口跟单托收项下办理交单且进口商已经承兑远期汇票的前提下，如需要资金融通，工商银行可以在收到进口商付款之前，为您办理出口托收贴现融资。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"1、提前收款，加速资金周转；2、提前办理外汇结汇，锁定汇率风险。",
        "开办条件":"出口押汇：贵公司出运货物并提交单据后。出口贴现：贵公司收到进口商确认到期付款的通知后。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "操作指南":"1、初次办理时：贵公司需提交《出口押汇/贴现协议》；2、每笔押汇/贴现办理时需提交下列资料：（1）出口跟单托收项下押汇/贴现业务申请书；（2）跟单托收项下的全套商业单据；（3）工商银行要求的其他资料。",
        "注意事项":"贵公司须在工商银行评定信用等级,并核定授信额度。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "票财通",
        "taglist": "分行,最新业务,国际金融业务,国际业务商务套餐",
        "业务简述": "贵公司和进口商约定采用O/A（赊销）方式出口，希望提前收回货款并锁定汇率风险，工商银行的“票财通”产品套餐以出口发票融资为中心，组合了即期结汇、人民币理财和全球快汇等产品，为您的出口提供了全方位的结算、融资和理财服务。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"1.提前收款，加速资金周转2.提前办理结汇，锁定汇率风险3.保值增值",
        "开办条件":"贵公司采用O/A（赊销）方式出口，在发运货物取得运输单据后，即可选择工商银行的“票财通”套餐。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "常见问题":"1.贵公司需在工商银行评定信用等级，并核有授信额度，如将结汇后的人民币存入我行并冻结，可无需评级和占用贵公司的授信；2.如果人民币升值幅度不及预期，叙做该套餐可能减少最终人民币收入。",
        "业务示例":"A公司与进口商B公司签订出口合同140万美元，结算方式为赊销（O/A）60天。6月初，A公司备妥出口货物并完成装运，希望提前收款，锁定汇率风险，工商银行据此向该公司推荐了“票财通”套餐组合。6月10日，A公司提交了合同规定的商业单据、出口发票融资申请书等资料，要求融资款结汇后办理人民币理财。6月11日，工商银行为A公司发放融资100万美元，融资年利率5%，期限3个月。A公司将融资款结汇，结汇价格8.0239，共得人民币802.39万。同天A公司将人民币802.39万委托工商银行理财，预期年收益率2.5%，三个月人民币理财利息总收益为  802.39X 2.5% X （90 /365）=4.95万人民币。A公司人民币收入为：802.39万人民币 ＋ 4.95万人民币 ＝ 807.34万人民币A公司到期需支付的发票融资利息为：100 X 5% X （90 /365）=1.23万美元。A公司的人民币净收入为：807.34－1.23 X 7.8961（购汇汇率）＝ 797.639月初，工商银行收到进口商付款后归还融资，余款入A公司账户。此时人民币升值2％，中间价由 1美元兑换8.04元人民币升值到1美元兑换7.88人民币。如A公司未选择办理“票财通”产品，100万美元的结汇所得只有786.39万元人民币（100万美元×7.8639）。通过办理“票财通”套餐，A公司所得为797.63万元人民币，增加收益11.24万元人民币（797.63－786.39）。结论：人民币升值幅度越大，该套餐的收益越大。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "出口捷益通",
        "taglist": "分行,最新业务,国际金融业务,国际业务商务套餐",
        "业务简述": "　若贵公司采用信用证方式出口，工商银行的“出口捷益通”套餐能够为您提供包括专业咨询、信用证通知、打包贷款、出口押汇/贴现/福费廷和应收款汇率风险管理等在内的全方位专业配套服务。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"1.弥补贵公司进货、备料、生产和装运而产生的资金缺口；2.提前收汇，加快资金周转，改善贵公司的财务报表；3.规避汇率风险。",
        "开办条件":"贵公司和进口商签订合同约定以信用证方式进行结算时，即可使用本套餐服务。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "常见问题":"1.贵公司须在工商银行评定信用等级,并核定授信额度；2.出口押汇/贴现/福费廷融资款须首先归还该笔信用证项下的打包贷款，余款入贵公司账户。",
        "业务示例":"某出口企业A公司和进口商B公司约定以90天远期信用证结算，A公司收到100万美元的信用证后向工商银行申请打包贷款，工商银行对信用证条款、A公司的资信及履约能力进行审查后为其发放了600万元人民币的打包贷款。A公司备料出运后，将100万美元的出口单据提交工商银行寄开证行索汇。收到开证行承诺到期付款的电文后，A公司申请办理福费廷融资，工商银行扣除融资利息和银行费用后，为其发放融资，同时归还600万元的打包贷款，余款结汇后入A公司账户。开证行到期付款后归还福费廷融资。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "贸财通",
        "taglist": "分行,最新业务,国际金融业务,国际业务商务套餐",
        "业务简述": "当贵公司以信用证方式结算出口货款，并用银行承兑汇票在国内采购货源时，工商银行的“贸财通”套餐集出口信用证融资、银行承兑汇票、理财等一揽子产品，让您安心地完成国内贸易与国际贸易的顺利对接。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"1.通过对国内、国际融资产品的有机组合，为贵公司的内外贸易提供全流程配套服务；2.密切贵公司与国内购货商的商业关系，扩大业务合作空间。",
        "开办条件":"您收到出口信用证后，因流动资金周转紧张，不能向国内供货商支付货款，进而无法按照出口信用证的要求备货出运时。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "常见问题":"1.贵公司需在工商银行评定信用等级，并核有授信额度；2.贵公司与进口商有长期的业务合作关系，进口商信誉良好，没有无故拖延付款情况；3.国内供货商产品质量上乘，有品牌优势。",
        "业务示例":"A公司为贸易进出口公司，与国外进口商B公司签订进出口合同，A、B公司约定以国际信用证为贸易结算方式。A公司因人民币资金紧张，无法落实与国内供货商C公司签订国内购销合同事宜，进而对出口来证能否如期执行心存疑虑。为满足A公司的业务需求，工商银行向其推荐办理“贸财通”产品套餐。A公司将B公司委托银行开出的信用证正本提交工商银行，工商银行为A公司开立银行承兑汇票，使其得以向C公司采购原材料进行加工生产。向B公司出运货物后，A公司将信用证项下全套单据提交工商银行对外索汇，收到开证行付款后归还银行承兑汇票。如果A公司需要，我行还可为其办理出口信用证押汇/贴现/福费廷等融资业务及资金理财服务，但融资款必须用于归还银行承兑汇票。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "全程贸易通",
        "taglist": "分行,最新业务,国际金融业务,国际业务商务套餐",
        "业务简述": "当贵公司既有出口业务又有进口业务时，工商银行可为您提供“全程贸易通”套餐。该产品是以出口收汇为保障措施，为您办理进口结算和进口结算项下的融资业务。本套餐集进出口业务项下所有的结算、外汇金融产品为一体，同时配以外汇资金产品为您规避汇率风险。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"1.根据结算方式的不同，进出口产品可自由组合，灵活性高；2.如贵公司提交的出口信用证项下单据符合条件，或收到符合条件的开证行发出的承兑电文，贵公司即可办理进口开证/保函或进口融资业务，无须核定授信额度。",
        "开办条件":"只要贵公司同时签订了进出口贸易合约，以信用证方式结算出口货款，工商银行即可向您提供本套餐服务。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "常见问题":"贵公司通过工商银行办理的对外索汇金额不能小于进口开证（含融资）和进口保函的未付金额。",
        "业务示例":"A公司与境外B公司签订100万美元商品的出口合同，约定以90天远期信用证方式结算。同时，A公司与境外C公司签订90万美元原材料进口合同，结算方式为即期信用证。工商银行据此向A公司推荐办理“全程贸易通”套餐产品。3月初，B公司向开证行申请开立以A公司为受益人的100万美元的90天远期信用证，A公司收证后备货出运向工商银行交单。收到开证行承诺到期付款（到期日7月10日）的报文后，工商银行为A公司开出以C公司为受益人的90万美元即期信用证。4月10日，工商银行收到C公司提交的单据，付款到期日4月19日。工商银行为A公司提供出口贴现融资，融资款用于该笔进口开证项下的对外付款，余款入A公司账户。7月10日，工商银行收到开证行付款后归还出口贴现融资，余款入A公司账户。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "付汇理财通",
        "taglist": "分行,最新业务,国际金融业务,国际业务商务套餐",
        "业务简述": "如果贵公司为进口内销型企业，以人民币资金购汇对外支付货款。工商银行的“付汇理财通”套餐，可以为您节约购汇成本，降低财务费用。",
        "适用对象":"具有进出口业务经营权的法人客户和小企业。",
        "特色优势":"降低付汇成本，减少财务费用如果贵公司以即期汇率购汇对外付款，即期购汇的资金成本为：对外支付的外币金额×即期购汇汇率如果贵公司选择办理工商银行的付汇理财通，资金成本为：工商银行融资本息×远期购汇汇率-人民币存款利息。如果远期购汇价格和融资利率较好，则即期购汇的资金成本－“付汇理财通”资金成本>0",
        "开办条件":"贵公司在进口信用证、进口代收以及汇款方式下需要即期购汇对外支付货款。",
        "服务渠道与时间":"在我行国际结算及结售汇业务经营网点的营业时间内办理。",
        "常见问题":"1.贵公司须同时办理一笔远期购汇交易，交易金额、期限须和进口融资的本息、期限相匹配；2.贵公司须将原用于即期购汇的人民币以定期存单的方式质押工商银行。人民币定期存单的本息合计除以远期购汇汇率须等于融资本息，存单期限须和融资期限一致；3.如果远期购汇价格和融资利率较高，导致资金成本增加，则办理本套餐可能不产生收益。",
        "业务示例":"A公司为进口内销型企业，每月初以人民币购汇1000万美元对外支付货款，利润率较低。若A公司选择即期购汇，资金成本为8040万元（8.04×1000）人民币。若A公司选择办理工商银行的“付汇理财通”套餐，将原本用于购汇的人民币以人民币存单的方式质押工商银行，由工商银行即期代为支付1000万美元，融资期限一年，融资年利率5.7%，需要支付的资金成本为：工商银行融资本息×远期购汇汇率-人民币存款利息。其中工商银行融资本息为1056.22万美元（1000＋1000×5.7％×365/360），远期购汇汇率7.7，人民币存款利息为178.96万元。A公司资金成本为：1056.22×7.7-178.96=  7953.94万元A公司节约支出共86.06万元（8040－7953.94）备注：工商银行的一年期人民币定期存款利率为2.25%，用于质押的人民币存单本金×（1＋2.25%）=1056.22×7.7，由此可以推算出用于质押的人民币存单本金和利息。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "代客即期结售汇",
        "taglist": "分行,最新业务,国际金融业务,代客资金产品",
        "业务简述": "代客即期结汇是指我行按照一定的即期人民币汇率买入客户的外汇，并支付相应人民币的外汇业务；代客即期售汇是指我行按照一定的即期人民币汇率卖给客户外汇，并收取相应的人民币的外汇业务。从用汇客户的角度讲，售汇又称为购汇。",
        "适用对象":"在我国境内设立的企事业单位、国家机关、社会团体等，包括外商投资企业。主要功能是为客户的国际贸易、境外投资以及出国、旅游等提供资金清算和币种转换服务。",
        "开通流程":"客户需在我行结售汇业务经营网点开立本外币结算账户。",
        "开办条件":"结售汇业务是人民币与外汇之间的买卖活动。凡符合中国人民银行颁布的《结汇、售汇及付汇管理规定》以及其他管理规定的结售汇需求，客户均可向我行申请办理结售汇业务。",
        "服务渠道与时间":"在我行结售汇业务经营网点的营业时间内办理。",
        "常见问题":"1.在我行确认交易成交后，若要撤销原交易，则由于汇率变动造成的价差损失全部由客户承担。2.从2005年9月26日起，我行开始实行人民币外汇汇率一日多价，一日多价不仅有利于我行规避自身的汇率风险，而且可以为客户提供更灵活、有利的价格。",
        "操作指南":"1.客户向我行网点提供规定的有效凭证和商业单据，或国家外汇管理部门的批准文件以及我行要求的其他材料。2.经办行向客户报价。3.我行与客户成交并在规定日期进行资金交割。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "代客远期结售汇",
        "taglist": "分行,最新业务,国际金融业务,代客资金产品",
        "业务简述": "代客远期结售汇是指我行与客户签订远期结售汇合约，约定将来办理结汇或售汇的外汇币种、金额、汇率和期限，在交割日外汇收支发生时，按照该远期结售汇合约订明的币种、金额、汇率办理的结汇或售汇业务。该产品属于远期汇率协议。",
        "适用对象":"在我国境内设立的企事业单位、国家机关、社会团体等，包括外汇商投资企业。远期结售汇业务可以锁定结售汇成本，规避汇率风险，同时可以降低资金成本，提高资金使用效率。对于具有远期收付汇需要的客户，可以通过远期结售汇业务锁定到期换汇的成本，避免因人民币汇率变动导致成本上升。对于具有即期收付汇需要的客户，可以利用远期结售汇业务的隐含融资成本与实际融资成本的偏离降低资金成本、提高资金使用效率。",
        "开通流程":"客户需在我行结售汇业务经营网点开立本外币结算账户。",
        "开办条件":"远期结售汇业实行实需原则，客户下列外汇收支可向我行申请办理远期结售汇业务：1.贸易项下的收支。2.非贸易项下的收支。3.偿还银行自身的境内外汇贷款。4.偿还经国家外汇管理局登记的境外借款。5.经外汇局批准的其他外汇收支等。",
        "服务渠道与时间":"在我行远期结售汇业务经营网点的营业时间内办理。",        
        "操作指南":"1.客户与我行二级分行（支行以上机构）签订远期结售汇总协议，办理业务时应逐笔向我行提交远期结汇或售汇委托。2.客户需交纳一定比例的保证金或落实相应的担保措施。3.经办行询价并向客户报价。4.我行与客户成交并在规定日期进行资金交割，客户需提交交易合法性的材料。",
        "常见问题":"1.客户在到期日不履约时，我行即存在强行平仓的风险，损失由客户的保证金抵补。2.远期结售汇的币种是人民币对各种可自由兑换的货币，期限为7天、20天和1个月至12个月共14种期限。交易可以是固定交割日交易，也可是择期交易。若客户办理远期结售汇业务时无法确定未来收、付汇发生的具体时间，　　可以与我行叙做择期交易。固定交割日交易在特殊情况下客户也可在交割日前一天向我行申请交易展期。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "代客即期外汇买卖",
        "taglist": "分行,最新业务,国际金融业务,代客资金产品",
        "业务简述": "代客即期外汇买卖是指客户与我行按约定的即期汇率，于不超过交易后第二个工作日（T+2）内进行交割的外汇交易。客户能够按国际市场上的汇率报价兑换所需的外币，以办理进出口贸易、运输、保险、投资、还贷等业务。",
        "适用对象":"在我国境内设立的企事业单位、国家机关、社会团体等，包括外商投资企业。主要功能是为　　客户的国际贸易、境外投资以及出国、旅游等提供资金清算和币种转换服务。",
        "开通流程":"客户需在我外汇业务经营网点开立外币结算账户。",
        "开办条件":"代客外汇买卖业务需符合中国人民银行、银监会、国家外汇管理局有关法规及我行有关业务管理规定。",
        "服务渠道与时间":"我行外汇业务经营网点、网上银行等电子银行渠道均可办理。",        
        "操作指南":"1.客户落实交易资金。2.客户向我行提出即期外汇交易委托。3.我行的经办行询价并向客户报价。4.银行的经办行与客户成交、交割。5.客户提交有关交易合法性材料。",
        "常见问题":"在银行确认交易成交后，若要撤销原交易，则由于汇率变动造成的价差损失全部由客户承担。",
        "名词解释":"“T+2”中的“T”为“TRADE DATE交易日”的缩写，“T+2” 为“交易后第二个工作日”。",
        "id": 1196
    },
    {
        "category": "最新业务",
        "name": "代客远期外汇买卖",
        "taglist": "分行,最新业务,国际金融业务,代客资金产品",
        "业务简述": "代客远期外汇买卖是指客户与我行约定在未来某一特定的日期按当时约定的币种、金额、汇率进行资金交割的外汇买卖交易。客户以现在的汇率水平在预期的外汇需要日买入所需币种外汇，锁定用汇成本；或以现在的汇率水平在预期的外汇收入日卖出所获币种的外汇，避免汇率波动的风险所带来的预期收入下降。",
        "适用对象":"在我国境内设立的企事业单位、国家机关、社会团体等，包括外商投资企业。主要功能是为客户的国际贸易、境外投资以及出国、旅游等提供资金清算和币种转换服务。",
        "开通流程":"客户需在我外汇业务经营网点开立外币结算账户。",
        "开办条件":"代客外汇买卖业务需符合中国人民银行、银监会、国家外汇管理局有关法规及我行有关业务管理规定。",
        "服务渠道与时间":"在我行金融衍生业务受理网点的营业时间内均可办理。",        
        "操作指南":"1.客户与我行二级分行（支行以上机构）签订《中国工商银行代客风险管理业务协议》，办理业务时应逐笔向我行提交远期外汇买卖委托。2.客户需交纳一定比例的保证金或落实相应的担保措施。3.客户向我行网点提供规定的有效凭证，或国家外汇管理部门的批准文件以及我行要求的其他材料。4.我行经办行询价并向客户报价。5.交易成交、到期交割。",
        "常见问题":"客户在到期日不履约时，我行即存在强行平仓的风险，损失应由客户提供的保证金抵补。另外，在国际市场相关交易币种汇率波动剧烈的情况下，银行有权要求客户追加保证金。",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "中国工商银行安徽省分行营业部",
        "taglist": "分行,经营网点,主办银行",
        "地址": "瑶海区长江东路553号",
        "服务电话":"0551-64322196",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥四牌楼支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "庐阳区长江路154号",
        "服务电话":"0551-62675559",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥长江东路支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "瑶海区长江东路1015号",
        "服务电话":"0551-64694239",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥金寨路支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "庐阳区金寨路388号",
        "服务电话":"0551-62652188",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥淮河路支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "庐阳区淮河路121号",
        "服务电话":"0551-62652175",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥望江路支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "包河区马鞍山路660号海顿国际广场",
        "服务电话":"0551-63716711",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥双岗支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "庐阳区濉溪路4号",
        "服务电话":"0551-65523159",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥和平路支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "瑶海区铜陵路189号万和新城广场",
        "服务电话":"0551-64483285",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥庐东支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "瑶海区长江东路553号",
        "服务电话":"0551-64313374",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥庐东支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "瑶海区长江东路553号",
        "服务电话":"0551-64313374",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥明珠支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "经济技术开发区始信路133号",
        "服务电话":"0551-63851752",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥城建支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "包河区屯溪路239号富广大厦",
        "服务电话":"0551-64665218",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥高新开发区支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "蜀山区科学大道104号",
        "服务电话":"0551-65311959",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "经营网点",
        "name": "合肥包河支行",
        "taglist": "分行,经营网点,主办网点",
        "地址": "包河区宣城路158号",
        "服务电话":"0551-62868013",
        "监督电话":"0551-62667113",
        "id": 1196
    },
    {
        "category": "分行",
        "电话": "",
        "地址": "",
        "name": "北京分行",
        "E-mail": "",
        "经营综述": "",
        "id": 1197,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "400060",
        "地址": "重庆市南岸区江南大道9号",
        "name": "重庆分行",
        "E-mail": "",
        "经营综述": "中国工商银行重庆市分行（以下简称重庆市分行）是中国工商银行总行直属的一级分行，成立于1984年,经过30多年的发展,己成为重庆市规模最大的金融机构之一。在重庆这块充满生机与活力的土地上，重庆工行人始终秉承“以人为本，客户至上，崇尚信誉，追求卓越”的经营理念，依托雄厚的资金实力、庞大的客户群体、便捷的营销网络、优秀的专家团队、卓越的服务品质，长期致力于为广大客户提供快捷、方便的全天候金融服务，客户、结算、存款、融资、中收、利润、网点、发卡等多项工作长期在重庆同业保持着领先地位。\n——拥有众多的营业网点和丰富的服务机构。截至2017年末，重庆市分行下辖分支行25个、县支行22个、对外营业网点300多家，覆盖全市36个区县；ATM装备、自助终端及智能服务设备共4000余台，24小时自助银行500余家，手机银行、网上银行服务在全国范围畅通无阻。\n——拥有坚实的经营基础和较强的竞争能力。截至2017年末，重庆市分行服务于1700多万个人客户和11万对公客户，存款、贷款规模分别超过3700亿元和3300亿元，本外币各项存、贷款余额及新增，中间业务收入总量均排名四行（工、农、中、建）第一，资产质量排名系统前列。\n——拥有丰富的金融产品和大的创新能力。结合地方经济金融特点，重庆市分行充分发挥工商银行集团优势，创新发展投资银行、公司金融、国际业务、资产管理及金融市场业务，积极为企业提供“一揽子”的金融解决方案和“一站式”的金融服务，不断推进银行收益模式调整和经济转型升级。\n——拥有优秀的企业文化和优秀的员工团队。良好的工作氛围、雄厚的培训师资、明确的职业规划为员工成长奠定了扎实基础，合理的梯队建设、大量的技术人才、多类别专业团队为重庆市分行发展注入了强劲的动力。截至2017年末，全行在岗国际金融理财师（CFP）、国际财资管理师、企业理财师、黄金分析师等各类技术人才近千人。\n——拥有卓越的品牌价值和卓著的社会信誉。紧紧跟随市委市政府的决策导向，认真落实市委市政府的工作部署，围绕五大功能区发展战略，深入探索创新金融服务助力地方经济有效模式，倾情支持全市经济社会事业和民生发展，获得了社会各界的高度肯定，连续七年获评重庆市政府金融贡献奖。\n历史的步伐永不停息，时光的河流奔腾向前。重庆分行正围绕实现“两个一百年”奋斗目标，以及分两步走全面建设社会主义现代化国家的重大战略安排，结合工总行新时期愿景和打造基业长青“百年老店”的长远目标和奋斗梦想，以习近平新时代中国特色社会主义思想为指导，服务实体、深化改革、防控风险、加强党建、扎实工作、砥砺奋进，努力打造业务发展领先、经营效益领先、风险防控领先、客户服务最佳、社会声誉最佳、员工高度认同的现代化强行，竭诚为广大客户和社会各界奉献一流的金融服务，力争实现客户价值、股东价值、企业价值和员工价值的和谐统一。\n",
        "id": 1198,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "116001",
        "地址": "辽宁省大连市中山广场5号",
        "name": "大连分行",
        "E-mail": "",
        "经营综述": "中国工商银行股份有限公司大连市分行是工总行直属分行。近年来，立足于经济社会发展新常态和大连区域性金融中心建设的目标，工商银行大连分行不断优化业务结构，积极开展金融创新，在服务实体经济、扶持小微企业、助力改善民生等方面做出积极的贡献，并且在深化推进经营结构战略性调整的过程中为可持续发展注入新的不竭动力，在严峻复杂的经营形势下保持了健康平稳的发展态势。截至2017年末，分行本外币全部存款余额1462.3亿元、各项贷款余额1251.9亿元，继续保持大连地区四大行首位；转型创新驱动新兴业务快速发展，2017年累计实现帐面中间业务收入8.9亿元；大零售战略成效显著，零售版块业务营业贡献占比达到58.3%，同比提高10个百分点。\n全面变革客户服务模式，针对客户群体的不同需求分层优化特色服务，现已形成私人银行中心、财富管理中心、贵宾理财中心、理财网点、金融便利店等不同类型的网点功能服务体系，并积极适应客户对金融服务智能化、便利化的需求快速推进智能化网点服务模式，物理网点和电子银行协调发展、互相促进的多元化、立体化的分销渠道格局日臻完善。截止2017年末，大连市分行全辖机构共有157个，其中，一级支行21个，二级支行136个；布局智能网点154家，24小时自助银行213家，ATM和自助终端2021台。依托扎实的客户基础、丰富的金融产品、先进的服务手段和高素质的人才队伍，大连分行一直致力于为客户提供更全面、更专业的金融服务。在大连消费者协会、我市主流媒体组织开展的满意度调查等活动中，大连分行揽获了“大连金融业财富价值影响力机构”、“大连地区市民最满意的理财服务银行”、“2017白金金融品牌”、“市民最满意的风险把控银行”等多项殊荣，赢得了社会各界和广大客户的认可和好评。\n2018年，大连分行将继续认真贯彻国家宏观调控政策和监管部门要求，积极适应经济“新常态”，坚持改革创新，加快转变发展方式，不断增强对经济重点领域和薄弱环节的金融服务能力，保持资产质量稳定和经营效益的合理增长，认真履行国有大型商业银行的社会责任，竭力满足社会各界的金融需求，为大连市经济社会发展做出新的、更大的贡献，为把工商银行建设成“最盈利、最优秀、最受尊重”的现代金融企业而努力奋斗。\n",
        "id": 1199,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "350005",
        "地址": "福建福州古田路108号",
        "name": "福建分行",
        "E-mail": "",
        "经营综述": "中国工商银行福建省分行自成立以来，始终坚持以服务地方经济发展为己任，主动融入福建经济发展大局，持续拓宽业务范围和服务领域，在福建省金融机构中争当表率、力争上游。\n面对福建省经济发展的新趋势和新特征，中国工商银行福建省分行紧密结合省委省政府战略部署，严格按照工总行和金融监管要求，牢牢把握福建“十三五”规划、“海上福州”建设和“六区叠加”等新机遇，坚持稳中求进、加快转型创新、严守风险底线，不断提高金融服务实体经济质量和效率。至2017年末，福建工行本外币全部存款（含同业）余额2956.7亿元，各项贷款余额3306.9亿元。2017年实际投放贷款近500亿元，有效支持了实体经济提质增效。其中，加大投融资力度，投放项目贷款近300亿元，积极支持省重点领域、重点项目建设；大力发展普惠金融，积极履行企业社会责任，至2017年末，小微、涉农和精准扶贫贷款余额分别较年初增加41.23亿元、9.85亿元和4.05亿元；加强信贷风险防控，对符合产业政策、具有核心竞争力和发展前景、经营出现暂时困难的企业，不简单抽贷、断贷，而是尽力通过创新机制和服务，一企一策地化解信贷风险，有效维护了区域良好金融生态。除传统业务外，福建工行还在私人银行、投资银行、互联网金融和资产管理等方面积极探索创新，为福建省1500余万个人客户和近14万法人客户提供综合性金融服务。\n经不断努力，福建工行多元化、立体化的服务渠道格局日臻完善，至2017年末，辖内共有457家营业网点，2203台自助终端，2419台ATM设备，272家离行式自助银行，13个O2O线下体验店，412个智能网点；通过融e联、融e行移动端、工银e支付等电子银行渠道服务客户数均超200万户。2017年，福建工行共1家网点荣获2017年度中国银行业文明规范服务百佳示范单位荣誉称号，4家网点获评中国银行业文明规范服务五星级营业网点，百佳示范单位和五星级网点数量均居福建同业之首，同时完成82家总行级服务五星级、四星级和三星级网点的创建工作，辖内总行级星级网点覆盖率高达68.64%，客户服务体验持续提升，赢得了社会各界广泛好评。\n2018年，福建工行将以党的十九大精神为引领，继续认真贯彻落实省委省政府及工总行的各项决策部署，坚持改革创新，加快转变发展方式，不断增强对经济重点领域和薄弱环节的金融服务能力，积极维护福建金融安全稳健运行，认真履行国有大型商业银行的社会责任，在新的历史和时代背景下，努力在新福建建设中发挥更大的作用、做出更大贡献。\n\n",
        "id": 1200,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "730030",
        "地址": "甘肃省兰州市城关区庆阳路408号",
        "name": "甘肃分行",
        "E-mail": "",
        "经营综述": "2017年，甘肃分行始终坚持以建设幸福美好新甘肃为己任，自觉将自身经营融入全省大局。当好支持省内重大项目建设的主力行，全年累计投放公司贷款492.48亿元。当好推进普惠金融发展的实践行，持续改进小微企业金融服务，加大金融精准扶贫力度，创新推出“蓝天贷”产品，全年累计投放小微企业贷款68.59亿元。当好创新发展的领先行，主动适应供给侧结构型改革要求，帮助省内大型企业推进债转股项目。当好风险防控的优秀行，积极防范金融风险，努力维护区域金融稳定。主动承担社会责任的大银行，积极投身扶贫攻坚工作，连续10年冠名支持“感动甘肃·陇人骄子”评选表彰活动。\n新时代开启新征程，新征程呼唤新作为。甘肃分行今后将在习近平新时代中国特色社会主义思想指引下，牢记国有金融企业肩负的责任使命，在普惠金融、金融扶贫、绿色金融发展上打造特色和亮点，全力支持和服务全省高质量发展，为建设幸福美好新甘肃做出更大贡献。\n",
        "id": 1201,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "",
        "地址": "",
        "name": "广东分行",
        "E-mail": "",
        "经营综述": "让财富为您\n您的个人贷款\n新一代网上\n",
        "id": 1202,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "",
        "地址": "",
        "name": "广西分行",
        "E-mail": "",
        "经营综述": "",
        "id": 1203,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "550001",
        "地址": "中华北路200号",
        "name": "贵州分行",
        "E-mail": "",
        "经营综述": "中国工商银行贵州分行是中国工商银行在黔一级分行，下辖省分行营业部和遵义、六盘水、安顺、毕节、铜仁、凯里、都匀、兴义、贵安9个二级分行，83个一级支行，营业网点286个，从业人员6950人。\n2017年，贵州分行认真贯彻党的十九大精神、全国金融工作会议和中央经济工作会议精神，围绕工总行党委各项决策部署，紧密结合区域经济发展特点，以建设精品银行为目标，主动抢抓新机遇，积极应对新挑战，有效化解新问题，经营发展实现了“稳中前进、稳中向好、稳中有转”的良好态势。利润增长实现“两位数”，存贷款业务保持“双领先”，信贷资产质量管控有力，转型创新成效明显，内控案防保持优良水平，在总行综合经营考核中排名第四位，省分行营业部同类行排名第六位，遵义、都匀、兴义、毕节分行2017年进入全国二级分行综合经营30强，辖内六个二级分行经营绩效考评进入全国40位。\n坚持金融服务实体经济本源，抢抓脱贫攻坚新机遇。围绕贵州经济发展趋势，在保持对交通、城建、基础设施等领域信贷投入的同时，综合运用表内表外、股权债权、证券基金等多种金融工具，加大对旅游、医疗、教育等新兴领域的市场拓展力度，大力支持易地扶贫搬迁、棚户区改造等脱贫攻坚领域的融资需求，不断提升对小微企业和个人客户的金融服务能力，在支持地方经济建设和改善民生的过程中，有力推动了业务发展和结构调整，存贷款余额均超3000亿元，经营规模不断壮大。\n坚持深化改革创新驱动，积极应对金融发展新挑战。突出抓好大零售、大投行、大资管“三大战略”的组织推动，稳步推进信贷经营体制改革，不断夯实信贷经营基础，深入推进人力资源结构优化，全面提升人力资源使用效率；进一步提升“三融”平台的市场占有率，打造更具本地特色的互联网金融生态圈；加快全行网点智能化改造，加快推进线下渠道转型；强化重点区域市场拓展，加快机构竞争力提升工作；实现了金融市场的全参与、全供应、全跟进，国际业务、信用卡、电子银行、结算、贵金属业务等继续巩固同业领跑地位。\n坚持谨慎稳健的经营理念，保持健康可持续发展的态势。在把握好信贷布局和投向、增强资产质量管理的主动权的基础上，加大产能过剩、煤炭、房地产等重点领域的贷款压降和存量移位，加强全面风险管理，多措并举、创新渠道化解不良贷款，有序推进专家治贷和持证上岗，强化信贷全流程管理职能的落实，实现了信贷资产质量的总体稳定，不良贷款余额和不良率均实现“双降”，控制在工总行下达的范围内。\n坚持从严治行从严治党，增强经营管理的内生动力。扎实开展党的十九大精神的学习宣传贯彻，推进“两学一做”学习教育常态化制度化，把从严治党主体责任落实在经营管理过程中，体现到作风整改建设中，作用到有效推进廉政建设上，把党建工作与推动经营发展、优质文明服务、企业文化建设紧密结合，为各项业务的发展提供了坚实有力的思想保证；以内控合规“执行强化年”主题活动为契机，树立“合规就是底线，越线就是风险”的理念，狠抓“一岗双责”的贯彻落实，持续加强“十大重点领域和关键环节”风险治理和防范，推动全行压实主体责任，形成共同参与、齐抓共管的内控案防格局。\n坚持特色企业文化建设，营造团结奋进爱岗敬业的和谐氛围。坚持强化人力资源“两张表”作用，统筹推进中年员工职业振兴和青年员工技能提升两大工程，加大对优秀人才的跟踪培养。坚持以员工为中心，多渠道关心、关爱和关注员工；举办了全省职工运动会、“我们的工行我们的家”家园文化建设主题活动，着力打造“创业致远、团队至诚、家园至上”的贵州分行特色文化。\n",
        "id": 1204,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "570203",
        "地址": "海南省海口市和平南路3号A座",
        "name": "海南分行",
        "E-mail": "",
        "经营综述": "中国工商银行股份有限公司海南省分行的前身是中国工商银行海南行政区分行，1984年10月从当时的中国人民银行海南行政区分行分设而立。1988年4月海南建省后，于1988年12月升格为中国工商银行海南省分行。2005年10月，中国工商银行股份有限公司挂牌，中国工商银行海南省分行也随之变更为中国工商银行股份有限公司海南省分行。截止2016末，该行内设部室21个，直属机构8个，营业网点125家，遍布全省19个市县，从业人员2706人。\n2016年，工行海南省分行紧紧围绕海南省社会经济发展总体目标，坚持转型发展不动摇，着力优化经营结构，加快发展方式转变，各项业务稳健发展，在2016年度全国一级分行行长经营绩效考评中，排名第11位。该行积极承担国有大型银行的社会责任，以十二大重点产业为依托，有效应对经济增长放缓、信贷风险暴露等因素影响，切实发挥好大银行对省重点产业、重点领域、重点项目、重点企业的金融支持作用，取得了一定成效。截止2016年末，全行各项贷款余额718.61亿元，较年初增加27.39亿元，增幅3.96%。\n与此同时，该行硬件软件两手抓，持续提升服务品质。一方面，着力构建多渠道的服务新格局。强化网点分类管理和对新兴地区的网点布局力度，不断扩大服务半径，同时大力投放智能设备，绝大部分个人业务均可在智能设备自助完成，截至12月末，全省共有网点125家，自助银行210家，智能银行89家，有效提升了金融服务能力。另一方面，着力提升金融服务品质。大力开展网点“服务面貌整治专题活动”，通过强化服务长效机制建设、实施“服务五统一”工程、推行“8个标准动作、8句标准用语”的柜面服务礼仪、设置“爱心服务窗口”、妈咪爱心屋”专属服务通道，从服务环境治理、态度改善和效率提升等多层面提升服务品质，取得了良好的成效，海甸支行营业部、国贸支行营业部喜获中国银行业协会“千佳”服务示范网点,客户满意度和品牌影响力持续提升。\n",
        "id": 1205,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "",
        "地址": "",
        "name": "河北分行",
        "E-mail": "",
        "经营综述": "",
        "id": 1206,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "450011",
        "地址": "河南省郑州市经三路99号",
        "name": "河南分行",
        "E-mail": "",
        "经营综述": "中国工商银行河南省分行是中国工商银行股份有限公司法人授权经营的一级分行，现下辖1个营业部、17个二级分行，拥有各类分支机构740个，员工近2万人。多年来，该行始终坚持以服务实体经济发展为己任，以客户为中心、以市场为导向，积极创新和改进服务方式，逐渐形成了包括公司金融、个人金融、机构金融、网络金融、银行卡、国际业务、投资银行、资产管理、贵金属等若干类3000多种产品的业务体系；构建了物理、网络，线下线上互为一体的多维金融服务格局，在推动河南经济发展、满足居民金融服务需求、维护客户金融资产和资金安全等方面发挥了重要作用。\n2017年，河南省分行认真贯彻党的十九大、全国金融工作会议、中央经济工作会议精神，全面落实总行和监管部门各项要求，聚焦服务实体经济、防控金融风险、深化改革创新三大任务，上下同心、奋勇拼搏，取得了多方面的新成效、新提升，保持了稳中有进的发展态势。年末，本外币资产总额达到5523亿元；本外币各项存款余额5272亿元，较年初新增244亿元；本外币各项贷款余额4352亿元（含卡透支），较年初增加443亿元，有力支持了供给侧结构性改革和实体经济发展；中间业务、企业年金、贵金属、资产托管、资产管理、投资银行、信用卡、国际结算等主要指标均居四大银行首位。\n河南分行连续多年获得河南地区“客户首选银行”、“最受信赖银行”、“最佳服务银行”、“最佳金融创新银行”、“最佳支持中小企业银行”“优秀银行品牌管理单位”“金融扶贫创新单位”等多项殊荣，连续多年被省政府授予全省行风政风评议、责任目标考核优秀单位。\n\n",
        "id": 1207,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "150010",
        "地址": "黑龙江省哈尔滨市道里区中央大街218号",
        "name": "黑龙江分行",
        "E-mail": "",
        "经营综述": "中国工商银行黑龙江省分行（以下简称“分行”）是中国工商银行辖属一级分行，是黑龙江省规模最大、综合实力最强的金融机构。分行坚持依法合规、稳健经营的原则，持续深化改革创新，加快经营转型步伐，秉承“源于社会、回馈社会、服务社会”的宗旨，以支持地方经济、服务社会民生为己任，整体经营工作健康快速发展。\n近年来，分行认真贯彻执行国家宏观经济金融政策，在工总行党委及黑龙江省委、省政府的正确领导下，以党的十九大精神为指针，积极顺应国家振兴东北老工业基地政策，围绕省委省政府关于做好“三篇大文章”，抓好“五头五尾”和“两座金山银山”建设，奋力谱写龙江振兴发展新篇章的新要求，以信贷为突破，努力支持黑龙江省多领域经济建设。努力满足省内重点产业项目和重大基础设施建设的融资需求，不断加大对我省战略性新兴产业、现代服务业等行业的支持力度，积极支持地方中小企业和民营经济发展。截至2017年末，分行存款余额已达3095亿元，贷款余额已达1866亿元，近三年累计投放实体经济贷款2306亿元，努力服务社会实体经济。\n分行充分发挥工商银行集团国际化、综合化的优势，为龙江企业走出去、拓展海外市场、化解过剩产能助力服务，为我省经济发展提供全方位金融服务。工商银行连续五年蝉联英国《银行家》杂志全球银行1000强榜首、美国《福布斯》杂志全球企业2000强以及美国《财富》杂志世界500强商业银行子榜单榜首，并首次登顶英国全球银行品牌价值500强榜单。工商银行境外网络覆盖45个国家和地区，已经成为境外机构覆盖范围最广的中资银行，是全球首个7×24小时不间断人民币清算的金融机构。工商银行集团旗下拥有包括投行、租赁、保险、基金等较全面的金融牌照，以及工银租赁、工银安盛保险、工银瑞信基金、工银瑞投、工银国际、工银亚洲等多家专业化金融子公司，可为我省企业提供上市、发债、融资租赁等直接融资，以及跨境并购、境内并购、股权融资、财务重组、资产托管、投融资顾问、债务融资顾问、产业基金、资产证券化等“商行+投行”的综合化金融服务平台。且成功助力我省多家重点大型企业“走出去”、拓展海外市场以及综合化融资，并提供了优质的金融服务，获得客户高度赞誉。\n分行充分借助工商银行互联网金融的行业优势，更好地服务地方经济建设和客户需求变化。目前，工商银行已构建起以“三平台、一中心”为主体，覆盖金融服务、电子商务、社交生活的e—ICBC战略架构（即电商平台“融e购”，即时通讯平台“融e联”，开放式网络银行平台“融e行”，网络融资中心）。通过实施e—ICBC3.0智慧银行升级战略，依托移动互联、人工智能、大数据、云计算、区块链等，加快构建全产品服务、全渠道协同的全量客户维护新体系。黑龙江省分行充分依托工商银行先进的综合业务处理系统和技术支持平台，为客户提供安全可靠、便捷多样的金融服务。通过遍布全省的527家营业网点、5500多台自助设备，以及网上银行、手机银行等渠道，构建形成了以物理网点为核心渠道、电子银行为交易主渠道、客户经理为销售渠道的立体化、多元化的金融服务体系。通过涵盖公司存贷款、中小企业金融、机构金融、结算与现金管理、国际结算与贸易融资、投资银行业务，以及个人存贷款、结算、理财、代理业务、国际业务、银行卡、电子银行、私人银行等完整的业务条线和产品体系，为龙江百姓提供了全方位的金融服务支持。\n分行积极履行社会责任，全力提高普惠金融服务水平，行业服务和精神文明建设成效显著。2017年，有1家网点获评中国银行业“百佳网点”称号，5家网点获评中国银行业“千佳网点”称号。\n",
        "id": 1208,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "430071",
        "地址": "湖北省武汉市武昌中北路31号",
        "name": "湖北分行",
        "E-mail": "",
        "经营综述": "湖北地处中部，交通便利，资源丰富，得天独厚。近年来，湖北围绕“建成支点、走在前列”的发展定位，抢抓“一带一路”、长江经济带、长江中游城市群等国家战略机遇，经济社会发展保持了持续稳定的增长态势。2017年全省实现GDP总量3.65万亿元，经济总量位居全国第7位；同比增长7.8%，高于全国平均水平0.9个百分点。\n中国工商银行湖北省分行是中国工商银行辖属一级分行，拥有优质的客户基础、多元的业务结构、强劲的创新能力和市场竞争力，通过716个辖属机构、1.71万名员工以及网上银行、电话银行、手机银行和自助银行等服务渠道，依托集团的综合化、国际化、信息化经营格局，竭诚为广大客户提供广泛的金融产品和服务支持，是湖北省规模最大、实力最强的金融机构之一，在全国工行系统综合经营业绩考评的位次不断提升。2017年各项贷款比年初增长12.18%，各项存款比年初增长8.37%。\n多年来，中国工商银行湖北省分行秉承“工于至诚，行以致远”的价值理念，肩负“提供卓越金融服务”的企业使命，始终以支持湖北经济社会发展和服务城乡居民为己任，坚持“打基础、谋长远、提品质、可持续”发展思路不动摇，加大信贷投入，强化金融创新，严守风险底线，多措并举提升金融服务水平。2017年，信贷总量、综合负债、盈利能力、资产质量等主要经营指标继续保持省内银行业领先水平，小微企业贷款实现“三个不低于”，相关工作受到省委、省政府主要领导充分肯定，相继获得湖北省五一劳动奖状和良好银行机构称号，被授予“金融支持湖北经济发展突出贡献单位”，获评“全省十佳优质文明服务银行”称号，文明规范服务“五星级网点”创建数量在湖北银行业排名榜首。文明创建工作卓有成效，连续三届荣获“湖北省精神文明建设工作先进行业”，省分行（本部）荣膺第四届“全国文明单位”。\n\n",
        "id": 1209,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "410011",
        "地址": "湖南省长沙市芙蓉中路一段619号",
        "name": "湖南分行",
        "E-mail": "",
        "经营综述": "中国工商银行股份有限公司湖南省分行是经总行授权经营人民币和外币业务的一级分行，主要经营本外币存款、本外币贷款、保函、国内结算、支付结算代理、国内信用证、现金管理、现金支付、保管箱、代理收付款项、国际结算、国际贸易融资、外汇票据承兑与贴现、投资银行、代理保险、开放式基金代销、第三方存管、集中式银期转账、个人理财及法人理财、资产托管、养老金、贵金属、人民币资金和票据融资、银行卡、电子银行以及金融市场业务等。\n资金实力雄厚。截止2017年末，总资产4,160.35亿元，总负债4,110.83亿元，有力支持供给侧结构性改革和实体经济发展。\n客户群体广泛。截止2017年末，拥有工商企业账户14万户，个人账户2590万户。与全省国有大中型企业、中外合资企业、跨国公司及民营企业保持着良好的合作关系。\n经营网络庞大。营业网点遍布三湘四水，截止2017年末，共有531家对外营业网点，其中二级分行营业部5家，县（县级市）支行62家，城区一级支行80家、二级支行364家，分理处20家。\n服务手段先进。金融电子化水平在全省同业中居领先地位，全省开设自助银行1105家，拥有7306台自动取款机、存取款一体机、智能柜员机、产品领取机、快捷发卡机、智能打印机、自助终端、网上银行体验机等自助服务设备，竭诚为广大客户提供广泛的金融服务。\n",
        "id": 1210,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "130022",
        "地址": "长春市人民大街9559号",
        "name": "吉林分行",
        "E-mail": "",
        "经营综述": "中国工商银行吉林省分行是区域内客户群体最广、服务渠道最优、信息化程度最高、创新能力最强、最具优良社会声誉的大型国有商业银行。\n中国工商银行吉林省分行积极围绕推动实体经济发展，提高百姓生活品质需求，运用多种金融工具和业务模式，帮助企业拓展投融资渠道、降低资金杠杆，创新推出小微信贷和个人消费业务品种。树立客户金融资产配置理念，不断丰富理财产品和代理结算业务数量，持续提升客户经理专业技能，为客户提供个性化、全方位、高品质的金融服务。实施网点竞争力提升工程，以智能化和轻型网点建设为基础，加快网点布局优化、业态创新和延伸服务渠道，深入开展优质服务网点创建工作，进一步拓展网点服务深度与辐射广度。大力实施e-ICBC发展战略，开展互联网金融产品创新，精心打造融e购电商平台，加快拓展移动金融，不断提升客户服务体验。在省内主流媒体举办的金融总评榜中，先后被评为“用户满意银行”、“卓越竞争力银行”、“最具竞争力银行”、“最佳服务银行”、“最受欢迎银行信用卡”等大奖。\n当前吉林工行人满怀激情，勇于开拓，敢于亮剑，朝着省内服务质量最优、客户满意度最高、中高端客户首选银行的目标阔步迈进。\n",
        "id": 1211,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "210006",
        "地址": "江苏省南京市中山南路408号",
        "name": "江苏分行",
        "E-mail": "",
        "经营综述": "江苏，自古富饶之地、鱼米之乡、历朝之钱仓。成立于1984年的中国工商银行江苏省分行始终与江苏经济同发展、共呼吸，不断加快改革、发展和创新步伐，从小到大、从弱到强，成为中国工商银行系统规模最大、盈利最高、质量最优的省级分行之一。\n中国工商银行江苏省分行在省内拥有13家二级分行、1090个分支机构，智能化网点覆盖率达到93.7%，ATM装备数量接近5300台，24小时离行式自助银行539家，拥有国内先进的资金清算系统，电话银行、手机银行、网上银行等先进的服务设施日趋完善。\n依托丰富的金融产品、优质的服务品质、先进的科技手段和高素质的人才队伍，分行为全省4300多万个人和47万公司客户提供了全面、专业的金融服务，有力支持了江苏社会经济的发展。存款、贷款、个人理财、信用卡、国际结算、投资银行等多项业务处于同业领先地位，打造了一批“千佳”和“百佳”服务明星网点，赢得了社会各界和广大客户的广泛赞誉和好评。曾荣获全国“文明单位”，江苏省“中小企业优质金融服务”十佳团队、“厂务公开民主管理示范单位”，江苏银行业文明服务“十佳”满意银行等称号。\n2018年是贯彻党的十九大精神的开局之年，是实施“十三五”规划承上启下的关键一年，江苏工行将以“回归本源、稳中求进、竞争发展、加快转型”为工作主线，巩固基础，加快转型，深化改革，创新发展，努力为江苏经济社会发展做出新的更大贡献。\n",
        "id": 1212,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "330008",
        "地址": "江西省南昌市抚河北路233号",
        "name": "江西分行",
        "E-mail": "",
        "经营综述": "中国工商银行江西省分行植根赣鄱金融沃土，传承历史文化底蕴，是江西境内经营规模最大、综合金融服务能力最强的国有控股商业银行。长期以来，工行江西分行坚持以科学发展观引领改革和各项业务发展，呈其势坚定信心，谋其篇改革创新，立其术提升短板，聚其力强化管理，不断增强可持续发展能力和竞争实力，巩固在江西区域金融市场的领先地位，被评为首届“江西十大和谐企业”、“江西最具影响力企业”。\n随着2005年工商银行完成股份制改造，2006年成功在上海、香港两地同步发行上市，工商银行江西省分行站在了历史的新起点，迈入了全面加速发展的新时期，经营成果日新月异，传统业务在竞争中不断巩固，新兴业务在创新中跳跃发展，核心竞争力在改革中快速提升。\n为支持江西经济发展，工行江西省分行近年来不断创新金融产品、优化资源配置，大力支持江西省经济结构调整和产业转型升级，支持鄱阳湖生态经济区建设，支持赣南等原中央苏区振兴发展，成为江西在中部地区崛起的金融脊梁。\n展望未来，工行江西省分行正朝着总行制订的建设全球最盈利、最优秀、最受尊重银行的宏伟目标，努力把自己建设成为省内经营规模最大、资产质量最优、经营转型最快、核心竞争力最强的优秀银行。\n",
        "id": 1213,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "110001",
        "地址": "辽宁省沈阳市和平区南京北街88号",
        "name": "辽宁分行",
        "E-mail": "",
        "经营综述": "中国工商银行辽宁省分行秉承“您身边的银行，可信赖的银行”的宗旨，坚持“以客户为中心、以市场为导向”的理念，强化经营管理，不断改革创新，积极服务全省经济发展大局，全面满足客户金融需求。以“工于至诚，行以致远”的企业文化精神，凝心聚力，促进发展；不断拓宽筹资渠道，增加资金实力，增强信贷投放能力；持续调整优化信贷结构，加快业务创新，实现银企互利共赢；延伸便捷服务渠道，创新特色金融产品，为广大客户提供优质高效的服务。\n中国工商银行辽宁省分行现辖13家二级分行，近600个营业网点，700余家自助银行，从业人员1.8万人，电话银行、网上银行、手机银行服务在全国范围内畅通无阻，形成了网点柜面、自助银行和电子银行等互为依托促进的一体化服务体系。依托国际上最先进的全球SWIFT系统和遍布近百个国家和地区的1000多家代理行，高效、快捷、安全地实现与国内外银行的资金结算、收付汇及资金调拨，为广大客户提供全方位的国际金融服务支持。\n中国工商银行辽宁省分行坚持服务辽宁沿海经济带、沈阳经济区、突破辽西北三大战略，积极推进基础设施建设、现代服务业、先进装备制造业和民生领域的发展，以便捷的服务渠道和不断创新的特色产品支持小微企业的成长壮大，通过个人住房贷款、个人消费贷款、个人经营贷款和银行卡分期付款等产品助推全省个人消费市场的蓬勃发展。\n坚持“以客户为中心”的服务承诺，持续开展服务质量全面提升活动，逐步优化服务渠道和业务流程，不断加快科技创新和产品升级，满足客户在互联网金融时代的全新需求，构建集支付、融资、金融交易、商务、信息五大功能于一体的线上线下一体化服务体系，为客户提供得更高效、更便捷的服务体验。\n坚持“源于社会、回馈社会、服务社会”的责任理念，全心投入社会公益事业，持续增加慈善捐助投入，积极探索和创新公益活动形式，为实现改善民众福利、构建和谐社会贡献力量。\n坚持以人为本、科学发展、和谐进步，努力构建员工与企业共同发展的价值体系。积极保障员工合法权益，关注员工身心健康，积极创建人尽其才的用人环境与发展平台。\n2018年，中国工商银行辽宁省分行将紧密契合地区经济发展重点，以更为广泛的金融产品和渠道，更好地服务于老工业基地的全面振兴，更好地满足广大客户的金融服务需求，更好地通过履行社会责任分享发展成果，奋力开创全面协调持续发展的新局面，积极承担新时代的新使命，努力在建设文明幸福新辽宁的进程中做出应有贡献！\n",
        "id": 1214,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "010060",
        "地址": "内蒙古呼和浩特市东二环路10号",
        "name": "内蒙古分行",
        "E-mail": "",
        "经营综述": "中国工商银行内蒙古自治区分行成立于1985年1月1日，伴随着自治区经济社会发展，自身实力不断发展壮大，资金实力雄厚、业务品种齐全、技术手段先进、服务功能强大。截至2017年12月末，在岗员工11437人，辖属分支机构总数374个，营业网点365家，自助银行717家。向全区10万法人客户和1120万个人客户提供丰富的金融产品和服务。各项存款2201亿元，各项贷款1778亿元。\n在积极推进自身改革发展的同时，着力提升金融服务水平、不断加大信贷支持实体经济力度，大力支持重点领域、重大项目建设，积极落实普惠金融发展战略，在助力自治区经济社会发展方面发挥了重要作用，受到了内蒙古自治区及各级单位的肯定，有效提升了ICBC企业影响力和美誉度，彰显出负责任、受尊敬银行的社会形象。2012-2014年，连续三年荣获自治区政府“金融支持地方经济社会发展突出贡献奖”，2015年获自治区政府“金融支持‘大众创业、万众创新’贡献奖”,2016年获内蒙古自治区人民政府“金融支持企业脱困转型贡献奖”。\n",
        "id": 1215,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "315010",
        "地址": "浙江省宁波市中山西路218号",
        "name": "宁波分行",
        "E-mail": "",
        "经营综述": "书藏古今 港通天下——宁波。\n宁波是长江三角洲南翼经济中心，7000多年“河姆渡文化”发祥地，现代化国际港口城市与交通枢纽，华东地区重要的基础工业与先进制造业基地，全国文明城市，也是中国十大最具幸福感城市。改革开放以来，宁波经济持续快速发展，显示出巨大的活力和潜力，迅速成为国内经济最活跃的地区之一。\n作为总行的直属分行，中国工商银行股份有限公司宁波市分行是“全国五一劳动奖状”荣誉称号获得单位，也是宁波市经营规模较大、服务功能齐全、经营管理先进、科技水平领先的现代商业银行。2017年，宁波分行贷款余额超2400亿元，存款余额超2000亿元，存款、贷款和中间业务收入等主营指标，以及贵金属、信用卡、电子银行等业务多项指标同业领先；近170家物理网点和220多家自助银行遍布全市，拥有员工4000多名，服务的对公客户近5万户，服务的个人客户超过500万户。近年来，宁波分行服务水平不断提高，改革创新稳步推进，内部管理显著加强，连续多年获评宁波市“金融服务综合考评一等奖”“融资贡献先进”。2017年，有四家网点获评中国银行业文明规范服务星级网点，并在主流媒体中获评“用户满意新服务银行”、“2017年度创新银行卡发卡行”等奖项。\n2018年，面对经营发展的新形势，宁波分行将继续按总行发展战略，在传承优势的基础上，认真贯彻落实国家宏观经济政策，创新金融服务，加快经营转型，为经济发展和社会繁荣进步作出新的贡献。\n",
        "id": 1216,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "750002",
        "地址": "宁夏银川市金凤区黄河东路901号",
        "name": "宁夏分行",
        "E-mail": "",
        "经营综述": "工商银行宁夏分行位于素有塞上明珠之称的中国西北部的宁夏回族自治区首府银川市。是自治区内最大的金融机构，为宁夏的地方经济建设和发展做出了积极的贡献。宁夏分行按照现代商业银行经营理念，不断加快管理体制和经营机制改革步伐，加速推进经营模式和增长方式转变，加大内部控制建设力度，经营效益大幅度提升，资产质量进一步优化，使之成为了核心竞争力强、业务经营稳健的现代商业银行。\n宁夏分行实行扁平化管理，截止2017年辖内宁夏分行全辖一级支行21个，对外营业网点达97个，分支机构遍布全区。拥有24小时自助银行88家，ATM机494台、自助终端398台（含智能设备），同时电子银行业务发展迅速，始终位于同业领先地位，形成区域内电子银行品牌，以营业网点、自助银行和电子银行为主体的分销渠道格局日臻完善。\n宁夏分行的服务对象涵盖公司、个人、机构各类客户，业务范围包括存款业务、贷款业务、结算业务、代理业务、国际业务、个人住房金融业务、银行卡业务、网络金融业务等多种业务。宁夏分行力求为广大客户提供一流的服务，以满足他们的金融需求。\n坚守责任初心，发展普惠金融。围绕打造“客户满意银行”总体目标，持之以恒抓好服务面貌提升，秉承“源于社会、回报社会、服务社会”宗旨，积极履行社会责任。做实做活普惠金融，聚焦小微、“三农”、“双创”及扶贫攻坚等群体，积极落实好保障和改善民生要求，尤其注重从多渠道破解小微金融发展困局，努力把小微金融做成大文章。首批扶贫小额贷款的发放必将在宁夏全区树立工商银行“践行普惠金融、助力精准扶贫”的良好社会形象。\n近年来宁夏分行重视电子银行产品的推广，着力转型创新，提升服务品质。围绕全行e-ICBC3.0发展战略，秉承开放、合作、共赢理念，以用户需求、服务体验和工行优势为导向，加快从线上交易渠道向线上获客、活客、黏客平台转型；围绕塑造产品极致体验、场景打造、平台建设、体制机制四个方面取得新突破，以抢占互联网新兴客户市场为核心，紧紧围绕客户服务需求，构建集支付、融资、金融交易、商务、信息等五大功能为一体，以手机银行、工银e支付、融e购、融e联等重点产品为，做到“量质并举、量质齐升”，实现线上线下交互联动的新一代电子银行综合平台。让客户享受了科技金融带来的实惠与便利。秉承“客户为尊，服务如意；员工为本，诚信如一的服务文化核心理念，优化服务渠道，为广大客户提供线上线下化、7×24小时全时化的优质金融服务。\n",
        "id": 1217,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "266071",
        "地址": "山东省青岛市市南区山东路25号",
        "name": "青岛分行",
        "E-mail": "",
        "经营综述": "经过三十四年的持续努力和稳健发展，中国工商银行已经成长为一级资本、总资产、利润、存款、贷款、品牌价值等多项指标领先全球同业的大型综合化金融集团。工商银行作为全球系统重要性银行，从经营业绩到公司治理各方面都赢得了广泛认可，荣获英国《银行家》杂志2016年“中国最佳银行”，2017年“全球最有价值银行品牌”。\n工行青岛市分行是工商银行的五个直属分行之一，截至2017年末，共有从业人员3488人，各类营业机构123个，业务品种涵盖国内商业银行可以从事的所有银行业务，为岛城570.8万名个人客户、5.88万名对公客户提供优质的金融服务。多年来，青岛工行深深根植于岛城经济社会发展，始终坚守“您身边的银行，可信赖的银行”的服务宗旨，凭借雄厚的资金实力、众多的营业网点、先进的结算网络、丰富的业务品种和优质的金融服务，目前已发展成为青岛银行业的旗舰和领军者，成为青岛市首家全部存贷款余额双超千亿元的商业银行。\n工行青岛市分行认真履行国有商业银行的社会责任，坚持服务实体经济的基本方向，围绕新形势下青岛市经济转型升级发展需求，为青岛市“稳增长、调结构、惠民生”提供优质的金融服务，努力满足青岛市经济发展和民生改善的各项金融服务需求，为支持地方民生发展和经济繁荣作出了突出贡献,纳税额连续多年在国有商业银行中居于前列。\n新常态下，工行青岛市分行积极适应新形势新变化，加快经营转型，坚持业务发展和风险管理并重，积极发现和培育新的增长点，在转型中求发展，在发展中谋转型，以结构优化、质量优良、效率提升作为衡量转型发展成效的标准，各项工作步入了全面、协调、可持续的科学发展轨道。\n“提供卓越金融服务”是工商银行的使命。工行青岛市分行将继续坚持以客户为中心、以市场为导向、以创新引领发展的经营理念和“工于至诚、行以致远”的企业文化，竭诚为社会各界提供最优质、最先进的金融服务，实现与广大客户朋友的同发展、共成长！\n",
        "id": 1218,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "810001",
        "地址": "青海省西宁市胜利路2号",
        "name": "青海分行",
        "E-mail": "",
        "经营综述": "青海省位于青藏高原东北部，因境内有中国最大的内陆咸水湖青海湖而得名，简称“青”，省会西宁市，面积约72万平方公里，平均海拔3000米以上，是世界四大无公害超净区之一，素有“江河源头”“中华水塔”之美誉，莽莽昆仑、巍巍祁连横亘南北；黄河、长江、澜沧江奔涌而出，滋润着中华上下五千年的灿烂文明。雄奇秀美的自然山川、绚丽多彩的民俗风情、丰实厚重的历史文化，都深深的根植于这方高原厚土。2017年末，全省总人口598万人，其中少数民族占总人口40%以上。青海是资源型省份，可利用草场面积4081万公顷，占总面积的60%；全省矿产保有储量潜在价值约17万亿元，有37种名列全国前10位，其中占第一位的有11种，尤其以钾盐、镁盐储量巨大而享誉中外；太阳辐射能量仅次于西藏，全省现有光伏发电企业50家，并网发电容量3100兆瓦，占全国集中并网发电额的30%。\n中国工商银行股份有限公司青海省分行于1986年8月1日与中国人民银行青海省分行分设成立，2006年10月工商银行整体上市后，改制为中国工商银行股份有限公司青海省分行（以下简称工商银行青海省分行），是中国工商银行辖属的一级分行，非法人分支机构。辖属13家一级支行，实行直通式扁平化管理。截至2017年末，工商银行青海省分行共有从业人员2199人，营业网点83家。一直以来，工商银行青海省分行认真贯彻落实国家宏观经济金融政策、监管要求和总行战略部署，坚守服务实体经济这一本源，结合自身所处区域特点、资源禀赋等情况，调整优化客户营销策略，完善经营管理体制机制，持续深化改革创新，实现了各项业务的持续稳健发展。\n2017年，工商银行青海省分行深入贯彻落实党的十九大、全国金融工作会议和中央经济工作会议精神,按照青海省委第十三次党代会作出的决策部署和总行发展战略，坚持稳中求进的工作总基调，坚持新发展理念，认真落实“四个转变”新要求，统筹推进稳增长、促改革、调结构、惠民生、保生态、防风险各项工作，持续改进和加强党的建设，加快推进经营转型和结构调整，全面深化改革创新，不断提升服务实体经济的能力，积极发挥金融的支撑作用，实现了复杂形势下的健康平稳发展。截至年末，全行本外币各项存款余额638.48亿元，各项贷款余额652.7亿元，实现净利润6.52亿元。在保证各项主要经营指标稳步提升，维护地区经济金融平稳发展的同时，工商银行青海省分行不断完善机制，强化管理，深化改革，加快创新，持续提升整体金融服务水平，在普惠金融服务、业务流程优化、网点渠道建设等方面都取得了长足进步。与此同时，工商银行青海省分行积极响应工总行e-ICBC3.0智慧银行战略部署，主动拥抱互联网，积极顺应并引领金融科技浪潮，以场景建设为抓手，致力搭建互联网金融架构，打造金融生态圈，将各项业务向线上迁移，构建线上+线下、人工+智能、推送+互动的立体服务体系，开创全新的服务业务，定义全新的服务概念，变革了商业银行传统的金融服务模式，引领了互联网金融服务新业态，提升了服务地区经济社会发展的综合能力。省分行机关连续获得全国文明单位荣誉称号，辖属城北支行、城中支行荣获第五届全国文明单位荣誉称号，城北支行还荣获了创建全国文明城市先进单位荣誉称号。\n在接下来的工作中，工商银行青海省分行将以党的十九大精神为指引，全面落实青海省“五四战略”，积极践行工总行新时期关于服务本源、全量客户、转型升级、创新领跑、风控提升的五大战略工程，坚持以提高发展质量和效益为中心，坚持新发展理念，坚持以供给侧结构性改革为主线，强化风险防控，加快经营转型，狠抓改革创新，努力实现支持实体经济高质量发展与自身可持续发展的良性互动和有机统一，为青海省经济社会的持续快速发展贡献工行智慧，发挥工行力量。\n",
        "id": 1219,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "250001",
        "地址": "山东省济南市经四路310号",
        "name": "山东分行",
        "E-mail": "",
        "经营综述": "中国工商银行山东省分行是总行授权经营的一级分行，下辖1个省行营业部、15个二级分行。近年来，在省委、省政府的领导和监管部门以及总行的指导下，该行始终坚持“以客户为中心、服务创造价值”的经营宗旨，不断深化改革创新，持续提升金融服务水平，在服务地方经济的同时实现了持续快速健康发展,是服务山东经济社会发展的主力银行,在电子银行、信用卡、投行、企业年金等多项业务领域保持领先的市场竞争力。近年来，该行先后获得“山东省金融发展贡献奖”“山东最具影响力金融企业”“山东金融卓越品牌”以及“最舒心银行”“服务最便捷银行”等多项荣誉。\n展望未来，中国工商银行山东省分行将继续加快推进经营转型，着力增强服务能力，为客户创造更多价值，为地方经济社会发展作出更大贡献。\n",
        "id": 1220,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "030001",
        "地址": "山西省太原市迎泽大街145号",
        "name": "山西分行",
        "E-mail": "",
        "经营综述": "2017年全行牢固树立“服务实体、担当普惠，助力山西、晋善晋美”的经营理念，按照“三增三降三优化”工作目标，各项业务取得良好成绩。拨备前利润和净利润实现“双增、双超”，各项存款、储蓄存款、对公存款、公司贷款增量同业排名第一。个人贷款创历史新高；小企业贷款全面完成监管部门“三个不低于”要求。全行经营机制、结构、队伍进一步优化，党建和文化建设亮点纷呈。\n过去一年多来，我行紧紧抓住山西政治生态由乱转治，经济发展形势由疲转兴的机遇，爬坡过坎、攻坚克难，改革发展开辟了新局面。在省级国库现金管理招投标、省级机关事业单位养老保险开户行落户、法院一案一账户合作等领域连续打赢多场硬仗；与太钢、同煤、阳煤、潞安债转股落地投放到位；先后对综改示范区、晋商信用、省国投提供理财直投，成为四大行助力综改区建设和国企国资改革的首笔融资；新成立的“四梁八柱”企业集团，全部选择在我行叙做业务。\n成立产品与渠道创新应用实验室，研发推出“智汇通”金融SAAS、移动端外拓宝APP等创新型应用；在系统内率先推出了十大客群“两全两一”营销服务方案，实现社保项目合作破局。成立全国首家私人银行区域家族办公室，作为试点行全面完成综合印章改革，一系列举措得到总行高度认可。\n党建和文化建设“有活力”。全行上下迅速掀起学习贯彻十九大精神热潮，开展了形式多样的学习活动。以党建为统领，引导全行坚定“创造价值，以贡献者为本”的基本价值观，共启建设“三晋首选银行，员工幸福之家”的美好愿景。\n利用好活动载体，在全行开展“大行工匠”评选表彰活动，发挥企化、工会、共青团、离退休等组织作用，关心帮助员工“成长”、“成才”、“成功”。\n推进作风改进，“敢于担当、善于担当，敢于沟通、勤于沟通，懂得谦让、体现谦让”蔚然成风，想干事、愿干事、能干事的氛围初步形成，通过改革创新和真抓实干攻克了业务难关、抢占了同业市场、奠定了大行地位，干部员工士气明显提升。\n2018年，我行将紧紧抓住当前山西经济企稳恢复和转型攻坚时期的战略机遇，认真贯彻落实省委、省政府和总行各项政策要求，树立“三亮三比三评价”管理机制，继续围绕“三增三降三优化”经营目标和思路，重点抓好“强基固本”和“拓户图新”两个关键，扎实推进“三晋首选银行、员工幸福之家”建设，为助力山西转型综改、实现全面建成小康社会、实现中华民族伟大复兴的中国梦贡献工行力量、交出工行答卷。\n",
        "id": 1221,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "710004",
        "地址": "陕西省西安市东新街395号",
        "name": "陕西分行",
        "E-mail": "",
        "经营综述": "中国工商银行1984年1月1日分设于中国人民银行。经过三十多年的持续努力和稳健发展，中国工商银行已经成为全球资本、资产、市值和品牌价值第一，业务覆盖商业银行业务、投资银行、金融租赁、基金管理、保险等领域的国际化大型金融集团，在全球45个国家和地区拥有400多家分支机构，向全球607万公司客户和5.46亿个人客户提供全面的金融服务并受到广泛赞誉，连续多年蝉联英国《银行家》全球银行1000强、美国《福布斯》全球企业2000强及美国《财富》500强商业银行子榜单榜首，并位列英国BrandFinance全球银行品牌价值500强榜单榜首。\n中国工商银行陕西省分行是中国工商银行在西北地区最大的一级分行，下辖10个二级分行。依托工商银行集团作为全球最大银行的综合实力和国际化优势，工商银行陕西省分行积极适应陕西经济“追赶超越”的新形势，坚持以新金融、新服务全力支持全省重大战略、重大改革措施和重大工程的金融需求，支持“一带一路”和陕西自贸区建设，助力陕西打造内陆改革开放新高地；统筹推进小微企业、精准扶贫、“双创”及民生等领域金融服务，做实做活普惠金融，有效发挥了支持陕西经济发展的主力军作用。工商银行陕西省分行始终以建设“客户满意银行”为宗旨，在全省设立了470余家机构网点，服务网络覆盖全省，同时倾力打造“金融+生活+商务”的互联网金融服务平台和线上线下一体化服务模式，全面构建“智慧银行”服务体系，中国银行业协会“百千佳网点”获评数连续多年居同业首位。\n面对全面建成小康社会，全面建设中国特色社会主义现代化强国的时代要求，中国工商银行陕西省分行将不断强化大行担当，秉承“客户为尊、服务如意、员工为本、诚信如一”的服务文化，秉承“合规为本、全员有责、风险可控、稳健高效”的合规文化，秉承“公开透明、公私分明、自律律他、廉勤并重”的廉洁文化，秉承“经济本源、审慎稳健、诚信合规、客户优选、专家治贷、责任落实”的信贷文化，秉承“聚焦本源、因势革故、协同鼎新、永葆生机”的创新文化，以优良的企业文化锻造优秀银行，不断增强服务实体经济高质量发展的能力，为建设富裕和谐美丽“新陕西”贡献工行力量！\n",
        "id": 1222,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "",
        "地址": "",
        "name": "上海分行",
        "E-mail": "",
        "经营综述": "",
        "id": 1223,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "",
        "地址": "",
        "name": "深圳分行",
        "E-mail": "",
        "经营综述": "",
        "id": 1224,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "610016",
        "地址": "四川省成都市锦江区总府路45号",
        "name": "四川分行",
        "E-mail": "",
        "经营综述": "2017年，四川分行牢牢把握服务实体经济这一本源，始终突出防控金融风险重要任务，实现了服务实体经济与自身业务发展的良性互动，认真履行了国有企业经济、社会、政治“三大责任”。\n2017年，全年全口径表内贷款增加500余亿元，同比增长24%，同时通过多种渠道、多种金融工具向实体经济注入表外融资近1000亿元，全年合计提供表内外融资超过1400亿元，领先金融同业。各项贷款余额5600余亿元，继续保持了全省金融机构贷款第一大行地位；各项存款余额8600余亿元。\n一、充分发挥资金持续保障优势，全力支持重点项目建设和产业转型升级。认真落实省委省政府“项目年”和“双七双五”发展战略规划，全年实现重点项目投放500余个，金额超900亿元。\n二、扎实抓好脱贫攻坚头等大事，下足“绣花”功夫推进精准扶贫精准脱贫。聚焦“两不愁、三保障”和“四个好”，全力做好“四大片区”尤其是藏区彝区等深度贫困地区金融扶贫工作，进一步加强通江、南江、万源、金阳四县（市）以及老洼坪村的定点扶贫。\n三、认真贯彻新发展理念，不断提升服务实体经济质效。扎实推进“三去一降一补”，助力供给侧结构性改革释放发展动力活力。有效推进信贷资源从产能严重过剩行业向重点支持领域、从低质低效企业向优质高效企业移位，分类稳妥推进企业去杠杆。积极运用信贷工具化解房地产库存，全年投放个人住房贷款近500亿元，净增200余亿元，同业第一，年末余额近2000亿元，继续保持同业第一。努力降低实体经济企业融资成本，对全省重点建设项目普遍采取了优惠利率安排，实行基准利率和下浮利率的公司类贷款占到全部公司贷款的60%，全年公司贷款平均发生利率4.78%，低于全省银行业公司贷款平均利率0.77个百分点。\n四、积极优化小微金融服务，有效缓解融资难融资贵问题。稳步推进小微金融中心建设，在已建成绵阳、广安、泸州、德阳、遂宁5家小微金融中心的基础上，2017年又新建了营业部和南充两家小微金融中心，进一步优化了小微金融服务的组织架构、体制机制、审批流程，对小微企业的专业化服务能力进一步增强。强化小微金融业务创新，大力推广银政通、税务贷、网上小额贷、银商小额贷、商票小额贷、供应链融资等金融产品，努力探索构建银政、银税、银保、银银、银企合作新模式。\n五、有效满足美好生活需要，践行普惠金融切实增强群众金融服务获得感幸福感安全感。充分运用个人信贷产品，积极响应个人购车、装修、教育、旅游及日常消费升级需求，全年投放个人贷款500余亿元，年末个人贷款余额超过2000亿元，保持同业第一。深入推进民生工程，累计建成社银一体化网点13家，与政府社保部门开展社保e缴费合作。积极支持医院基础设施工程及信息化建设，累计投放贷款12亿元，重点支持了县一级医院医疗条件改善，与华西附二院共同打造了线上微信智慧医院综合医疗服务平台，成为全国在线诊疗经典案例。通过线上线下代收等方式为师生提供缴费便利，与四川大学、西南交通大学等高校全面合作，有力支持了学校“双一流”建设。大力传承和弘扬大行“工匠”精神，着力打造了3家劳模服务工作室，在业内起到了很好的示范带动效应。扎实推进消费者权益保护工作，加强组织体系和工作机制建设，累计开展宣教活动2000余场，受众突破200余万人次。积极利用工行融e购电商平台加大对川酒、川菜、川茶、川果等名优商品向川外的推广力度，在融e购平台实现销售超过100亿元，进一步拓宽了川货出川的渠道和层面。\n六、紧跟对外开放战略部署，大力支持四川外向型经济发展。依托工商银行综合化、国际化的经营格局，认真落实“走出去”战略、“一带一路”建设等重大战略，为四川“走出去”和“引进来”企业提供全球现金管理、利率汇率管理、国际结算、跨境人民币、信息咨询等全方位金融服务。积极对接四川自贸区需求，率先建立“专属支行+自贸区金融服务柔性团队”服务模式和银政金融协作机制，确保了自贸区服务对接全覆盖，银政金融合作纵深推进。精心打造自贸区跨境金融创新平台，实现了多笔全省首单业务落地。\n七、坚持开放共享，引领同业共推西部金融中心建设。充分利用总行信用卡（成都）电话银行中心、国际结算单证中心等服务平台，持续扩大工行后台服务中心功能，有效增强区域内金融服务保障能力和区域外辐射能力。与工银租赁、工银瑞信等工行集团综合化子公司的区域服务团队有力协作，根据四川金融发展需求在省行层面组建了普惠金融事业部、投行资管部和网络金融部等，积极促进区域金融服务水平提升。全面加强与省内银行、证券、保险及非银等机构的合作，特别是为四川当地地方性商业银行、农村信用合作社架设起为其客户提供国际结算服务的平台，解决了四川地区中小银行没有专业机构、资信不被国际银行接受的障碍，带动了区域金融机构协同发展。\n八、众志成城，全力以赴做好“8·8”九寨沟地震抗震救灾及灾后恢复重建金融服务工作。地震发生后，我行第一时间启动了应急金融服务。紧急调拨了50万元现金，积极做好救灾部队应急现金保障工作，在绵阳平武、阿坝等机构的相关网点开设了抗震救灾绿色通道和专柜，确保应急金融服务迅速办理，安排救灾沿线工行网点全力做好协同保障和前线应急金融保障，向灾区疏散人员提供必要的帮助。紧急制定下发《九寨沟地震抗震救灾工作中个人金融特殊业务应急处理规定》，特事特办，切实满足受灾群众应急金融业务需求。派遣工作组运送救灾物资和设备赶赴灾区，连夜搭建起帐篷银行展开应急金融服务。\n",
        "id": 1225,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "215002",
        "地址": "苏州市阊胥路88号",
        "name": "苏州分行",
        "E-mail": "",
        "经营综述": "中国工商银行苏州分行成立于1984年，是工总行系统内的重点城市行和发展领先行。经过持续努力和稳健经营，苏州工行资产总额达3500亿元，拥有近200家线下营业网点和融e联、融e行等24小时在线的电子渠道，为10万对公客户和1000万个人客户提供全面、专业的综合金融服务。\n2017年，苏州工行坚守本源，防控风险，务实创新，主动将自身经营融入苏州经济转型发展大局，不断提升金融服务实体经济的质效。截至2017年末，苏州工行本外币全部存款余额2424.76亿元，本外币各项贷款余额2635.21亿元，贷款余额净增240.11亿元，其中制造业人民币贷款余额净增20.76亿元，有力支持了实体企业发展和地方经济建设，充分体现了国有大行的责任担当。面对新时代市场需求的新变化，苏州工行在深耕传统优势业务的同时，积极发力投融资一体化、智慧银行、财富管理、消费金融和国际业务等一系列创新金融领域，有效满足了客户多元化的金融服务需求，供应链融资、网络融资等重点产品发展排名总行前列，“工商企业通”、“小微创业贷”等拳头产品深受市场好评。\n2018年，苏州工行将以党的十九大精神为指引，继续秉承“以客户为中心”的经营理念，致力于服务实体经济、致力于风险防控、致力于金融创新、致力于提升客户体验，用实实在在的行动，争取为营造和谐稳定的金融新环境、服务经济社会新发展作出新贡献！\n",
        "id": 1226,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "",
        "地址": "",
        "name": "天津分行",
        "E-mail": "",
        "经营综述": "让财富为您\n资金更安全\n随机而动\n",
        "id": 1227,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "850000",
        "地址": "西藏自治区拉萨市金珠中路31号",
        "name": "西藏分行",
        "E-mail": "",
        "经营综述": "中国工商银行西藏自治区分行成立于2008年，是中国工商银行股份有限公司直接管辖的一级分行。\n",
        "id": 1228,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "361012",
        "地址": "福建省厦门市湖滨北路17号",
        "name": "厦门分行",
        "E-mail": "",
        "经营综述": "厦门是一座美丽的港口宜居城市，位于我国东南沿海，台湾海峡西岸中部，闽南金三角中心。厦门市是经济特区、副省级城市、计划单列市，全市下辖六个区，2017年末常住人口401万人。厦门外向型经济特征明显，2017年，厦门市实现GDP4351亿元，占全省GDP13.4%，全年进出口额5816亿元，占全省50.1%。\n中国工商银行厦门市分行是中国工商银行5家直属分行之一，也是厦门市最大的国有商业银行之一。目前分行共有员工2300多人，辖内共有财富管理中心17家、理财中心44家、金融便利店7家，已投产智能网点65家，智能设备130台；自助银行113家，自助设备899台，网点及设备遍布厦门主要区域。2017年末，分行全部存款余额1077亿元，各项贷款余额1088亿元，分行在投行顾问咨询、资产托管、企业年金、代销基金、贵金属等特色业务在区域同业中保持领先。全年上缴各类税收近10亿元，是厦门市纳税大户和福建省纳税百强。2017年，分行成功引入重大基金项目落地厦门，助推厦门市产业转型升级；圆满完成金砖国家领导人厦门会晤的金融服务保障工作，履行了国有大行的社会责任；辖属鹭江支行在厦门地区所有银行中以第一名的成绩获评“2017年度中国银行业文明规范服务百佳示范单位”。\n近年来，厦门分行充分发挥区域金融服务主力军作用，紧紧抓住国家“一带一路”发展战略，围绕厦门市加快建设“五大发展”示范市建设，综合运用传统融资、商投一体、银团合作等方式，不断加大对优质信贷项目支持力度；充分利用总行海外分支机构资源，满足厦门企业的跨境投融资需求；重点支持先进制造业、现代服务业、文化产业等绿色信贷市场，积极支持生态保护、清洁能源、节能环保、循环经济、低碳经济等绿色经济领域发展；多措并举促进小微企业融资，投产多项创新产品，加大对小微企业金融服务的支持力度；积极支持居民百姓展业置业，为广大市民提供全面优质金融服务，丰富居民投资渠道；开展各类公益活动，组织金融知识宣讲，倡导志愿者服务，积极履行社会责任。\n",
        "id": 1229,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "830002",
        "地址": "新疆乌鲁木齐市人民路231号",
        "name": "新疆分行",
        "E-mail": "",
        "经营综述": "新疆地处欧亚大陆中部，总面积166.49万平方公里，周边与蒙古、俄罗斯、哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、阿富汗、巴基斯坦、印度等8个国家接壤，陆地边境线长达5600多公里，是中国面积最大、陆地边境线最长、毗邻国家最多的省区，也是通向中亚、西亚，连接东、西方的重要通道和中心地带。新疆地域辽阔，资源优势、区位优势和地缘优势突出，是我国西北的战略屏障、对外开放的重要门户、西部开发的重点地区、战略资源的重要基地。中央历来高度重视新疆的发展与稳定，在不同时期不同阶段作出了一系列推动和促进新疆发展的重大战略决策。随着中央支持新疆加快发展一系列政策措施的落实，新疆社会经济发展呈现出生机勃勃的景象。\n新疆分行下辖1个营业部，15家二级分行，一级支行及以下分支机构233个（截至2017年末），其遍布全疆的营业网点、自助银行、智能银行和客户经理队伍构成了优质、高效、快捷、便利的金融服务体系。全行以客户为中心，从“硬件”和“软件”两方面协同推进渠道建设，进一步优化服务流程、提升服务质量，全行服务面貌大为改观，服务质量与效率、社会美誉度稳步提升。\n2017年，新疆分行认真贯彻总行决策部署，积极把握国家“一带一路”战略机遇，紧紧围绕“五个一流”精品一级分行目标主动作为、创新求变、从严管理，全面加快改革发展步伐，经营发展取得新的突出成绩。截至2017年末，该行人民币各项存款较年初净增349.3亿元，增长14.3%，各项存款增量居同业第一；各项贷款余额较年初净增149.3亿元、增长10.7%，保持同业第一；实现中间业务收入15.39亿元，同比增长1.66%；不良贷款余额和不良贷款率持续保持“双降”。\n今后，新疆分行将继续发挥国有银行在支持地方实体经济发展和服务供给侧结构性改革中的示范带头作用，紧紧围绕总行战略部署，以追求一流、追求卓越作为各项工作的目标要求，以转型升级和动能转换作为主线，以实现“客户理念、融资业务一体化、业务升级发展、机制体制、风控提升”彻底转变为工作重点，努力开创“五个一流”精品一级分行建设新局面。\n",
        "id": 1230,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "650021",
        "地址": "云南省昆明市青年路395号邦克大厦",
        "name": "云南分行",
        "E-mail": "",
        "经营综述": "2017年，面对错综复杂的经济金融环境和激烈的同业竞争，云南分行以学习贯彻党的十九大精神为引领，坚持党建工作和经营管理“两条主线”，稳中求进，开拓创新，全力以赴打好资产质量、经营转型、竞争能力“三大战役”，主要核心指标较好地完成了全年目标任务，总体经营保持了持续健康的良好发展态势。\n2017年，着力服务云南地方经济建设，坚持以服务全省经济社会发展为己任，认真落实省政府与工总行签订《落实“一带一路”金融服务战略合作项目实施协议》，落实省政府支持实体经济和小微企业发展的要求，构建直接融资间接融资结合、存量增量统筹、融资融智并举的综合金融服务架构，形成“贷”+“债”+“股”+“代”+“租”+“顾”六位一体的全口径投融资体系，按照“抓大、抓小、抓优、抓新”的策略，围绕重点领域、重大项目、重要客户，大力拓展新客户、新领域和新市场，在促进实体经济提质增效中实现投融资业务又快又好发展。云南分行下辖16个二级分行，共计从业人员8383人，围绕“1+4”重点城市行（1个总行级重点城市行和4个省行级重点城市行）和11家精品特色行的发展目标、思路和路径，探索差异化考评体系，研究差异化资源配置方案，着力构建“雁阵式”发展格局。\n截止年末，存款余额达2735亿元，向社会投放各类资金达1903.7亿元，同比净增348亿元。2017年，全行有2个网点被评为中国银行业协会“最佳社会责任特殊贡献单位”，1名个人被评为中国银行业协会“最佳社会责任特殊贡献个人”，有9个网点荣获中国银行业“星级网点单位”，南屏支行营业室荣获中国银行业文明规范服务“百佳示范单位”，西市区支行营业室、瑞丽支行营业室荣获中国银行业文明规范服务“千佳示范单位”。云南分行在2017第七届春城金融博览会颁奖典礼上荣获九项大奖，载誉而归，凭借我行自身的综合实力和特色突出的产品，在众多竞争对手中脱颖而出，荣获2017年度云南省最佳商业银行品牌大奖、云南省最受消费者喜爱的银行卡奖、云南省最佳财富管理银行品牌奖、云南省最佳贸易融资银行品牌奖、云南省银行业金融创新奖、云南省最佳电子银行品牌奖、云南省银行业社会责任突出贡献奖、云南省银行业支持地方经济发展贡献奖、云南省金融行业企业文化建设优秀组织奖9项大奖。在2017年第十届云南金融百姓口碑榜上，我行荣获年度支持云南经济建设领军银行、年度最具活力银行、年度最佳风险管理银行、年度最佳社会责任银行四项大奖。在2017昆滇银行服务观察暨职业技能大赛上获得优质服务银行奖项。\n2018年，我行将深入贯彻落实党的十九大精神和总行改革发展研讨会战略部署，坚持党建工作和经营管理“两条主线”，动员全行牢固树立“提质增效、争先进位”的发展理念，持续打好资产质量、经营转型和竞争能力“三大战役”，紧紧围绕管理、效率、质量、安全“四个重点”，按照“一年强基础，二年提质量，三年见成效”的路径，2018年实现资产质量的基本好转，确保提前一年实现总行确定的三年脱困目标，实现云南分行的持续、协调、健康发展。\n",
        "id": 1231,
        "taglist": "分行"
    },
    {
        "category": "分行",
        "电话": "",
        "地址": "",
        "name": "浙江分行",
        "E-mail": "",
        "经营综述": "",
        "id": 1232,
        "taglist": "分行"
    }
]