{
  "nodes": [
    {
      "业务简述": "存款服务是指工行通过个人网上银行、手机银行、多媒体自助终端为客户提供注册账户内资金存款业务的相关服务。存款种类包括：本外币活期储蓄存款、本外币整存整取定期储蓄存款、人民币零存整取定期储蓄存款、人民币教育储蓄存款、通知存款、组合存款等。工行通过电子银行为您提供活期转活期、定活互转、组合存款设计、预约周期转账、协定金额转账等功能。",
      "适用对象": "具有存款需求的工行电子银行客户。",
      "特色优势": "1.方便快捷：突破了传统存款只能在工作时间到银行网点办理的限制，允许您7*24小时通过工行电子银行灵活的自助渠道随时随地办理存款业务，并免去在银行柜面的排队等候之忧，节约了您的宝贵时间。2.类型丰富：工行为您提供定活互转和各类独具特色的存款服务。3.支持网上预约：您可以通过该功能向银行提交预约信息，银行将按照您的要求办理各类存款业务。",
      "开办条件": "持有理财金账户、灵通卡且注册工行个人网上银行的客户。",
      "开通流程": "1.只要您是持有工行理财金账户、灵通卡的个人网上银行客户，均可自助办理各项存款业务。2.使用预约周期转账、协定金额转账功能需携带本人有效身份证件和注册卡到工行营业网点申请U盾并签订网上银行理财服务协议。",
      "服务渠道与时间": "个人网上银行、电话银行、手机银行、多媒体自助终端为您提供7X24小时全天候服务。",
      "费税标准": "目前各项功能均免费。操作指南1.个人网上银行：2.电话银行：",
      "使用窍门": "1.如果您有定期向特定账户转账的需求，可使用工行预约周期转账功能。详情请点击此处。2.如果您有协定金额进行同城活期转活期、活期转定期和活期转通知存款的理财需求，可使用工行协定金额转账功能。详情请点击此处。",
      "产品链接": "网上预约",
      "利率信息": "存贷利率",
      "注意事项": "1.人民币活期储蓄1元起存，外币活期储蓄存款起存金额不低于人民币20元的等值外汇。整存整取定期储蓄50元起存，零存整取储蓄存款5元起存。教育储蓄50元起存，每户本金最高限额2万元。外币定期储蓄存款起存金额不低于人民币50元等值外汇。2.教育储蓄实行优惠利率并免征个人利率所得税，到期后，请您持学校提供的学生身份证明前往工行网点办理支取手续。3.零存整取、教育储蓄存款按月定额存入，存期内如漏缴一次可在次月补齐，未补存或漏缴次数超过一次以上的，视为违约。违约后存入的部分，按活期存款利率计付利息。4.定期存款的类型包括：一个月整存整取定期（外币）、三个月整存整取定期、半年整存整取定期、一年整存整取定期、二年整存整取定期、三年整存整取定期、五年整存整取定期、零存整取续存、教育储蓄续存、一年存本取息、三年存本取息、五年存本取息等。",
      "名词解释": "组合存款设计：工行网上银行系统在目前银行储蓄业务的范围内，通过不同储种组合，为您设计不同年限、不同目标存款额的储蓄方案。包括已知存入金额和存期设计最大本息方案、已知存入金额及到期金额设计最短存期方案、已知每月存入金额及存期设计最大本息方案、已知每月存入金额及到期金额设计最短存期方案、已知存期及到期金额设计每月存入金额方案。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.人民币活期储蓄1元起存，外币活期储蓄存款起存金额不低于人民币20元的等值外汇。整存整取定期储蓄50元起存，零存整取储蓄存款5元起存。教育储蓄50元起存，每户本金最高限额2万元。外币定期储蓄存款起存金额不低于人民币50元等值外汇。2.教育储蓄实行优惠利率并免征个人利率所得税，到期后，请您持学校提供的学生身份证明前往工行网点办理支取手续。3.零存整取、教育储蓄存款按月定额存入，存期内如漏缴一次可在次月补齐，未补存或漏缴次数超过一次以上的，视为违约。违约后存入的部分，按活期存款利率计付利息。4.定期存款的类型包括：一个月整存整取定期（外币）、三个月整存整取定期、半年整存整取定期、一年整存整取定期、二年整存整取定期、三年整存整取定期、五年整存整取定期、零存整取续存、教育储蓄续存、一年存本取息、三年存本取息、五年存本取息等。名词解释组合存款设计：工行网上银行系统在目前银行储蓄业务的范围内，通过不同储种组合，为您设计不同年限、不同目标存款额的储蓄方案。包括已知存入金额和存期设计最大本息方案、已知存入金额及到期金额设计最短存期方案、已知每月存入金额及存期设计最大本息方案、已知每月存入金额及到期金额设计最短存期方案、已知存期及到期金额设计每月存入金额方案。",
      "name": "存款服务",
      "id": "60"
    },
    {
      "业务简述": "通知存款是指存款人通过工行个人网上银行、个人电话银行、手机银行、多媒体自助终端在存入款项时不约定存期，支取时需提前通知银行，约定支取存款日期和金额方能支取的定期存款。工行电子银行为您提供通知存款账户的开立、设立或取消提款通知、支取通知存款等功能。",
      "适用对象": "具有通知存款业务需求的工行电子银行客户。",
      "特色优势": "收益高，资金支取灵活。您可通过工行电子银行办理通知存款业务，不仅可获得高于活期存款的利率，并且可以随时支取存款，是一种方便灵活的理财手段。",
      "开办条件": "工行个人网上银行、个人电话银行、手机银行客户；持有理财金账户、灵通卡。",
      "开通流程": "持有理财金账户、灵通卡的工行个人网上银行、手机银行客户；持有理财金账户的工行电话银行客户可直接办理通知存款业务。",
      "服务渠道与时间": "个人网上银行、个人电话银行、手机银行、多媒体自助终端为您提供7X24小时全天候服务。操作指南1.网上银行渠道2.电话银行渠道",
      "利率信息": "按支取日挂牌公告的相应利率水平和实际存期计息，利随本清。",
      "注意事项": "1.人民币通知存款的最低存款金额为5万元（含），可以开立7天或1天通知存款；外币通知存款的最低存款金额为等值人民币5万元（含），可开立7天通知存款。2.在网上银行或营业网点开立的通知存款账户，均可通过网上银行设立提款通知。3.提款通知设立成功后，该通知存款账户的账户状态为“已通知”。通知到期后，系统自动将您的理财金卡或灵通卡内下挂的通知存款转入该卡的基本账户中，其他银行卡内的通知存款的支取，需到账户的开户网点办理支取手续。如到期未及时支取，其账户状态为“通知作废”。4.部分提取通知存款时，每次提取的金额应大于通知存款的最低起存金额（人民币5万元（含）或等值外币）。5.通知存款如遇以下情况，按活期存款利率计息：（1）实际存期不足通知期限的，按活期存款利率计息；（2）未提前通知而支取的，支取部分按活期存款利率计息；（3）已办理通知手续而提前支取或逾期支取的，支取部分按活期存款利率计息；（4）支取金额不足或超过约定金额的，不足或超过部分按活期存款利率计息；（5）支取金额不足最低支取金额的，按活期存款利率计息。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。利率信息按支取日挂牌公告的相应利率水平和实际存期计息，利随本清。注意事项1.人民币通知存款的最低存款金额为5万元（含），可以开立7天或1天通知存款；外币通知存款的最低存款金额为等值人民币5万元（含），可开立7天通知存款。2.在网上银行或营业网点开立的通知存款账户，均可通过网上银行设立提款通知。3.提款通知设立成功后，该通知存款账户的账户状态为“已通知”。通知到期后，系统自动将您的理财金卡或灵通卡内下挂的通知存款转入该卡的基本账户中，其他银行卡内的通知存款的支取，需到账户的开户网点办理支取手续。如到期未及时支取，其账户状态为“通知作废”。4.部分提取通知存款时，每次提取的金额应大于通知存款的最低起存金额（人民币5万元（含）或等值外币）。5.通知存款如遇以下情况，按活期存款利率计息：（1）实际存期不足通知期限的，按活期存款利率计息；（2）未提前通知而支取的，支取部分按活期存款利率计息；（3）已办理通知手续而提前支取或逾期支取的，支取部分按活期存款利率计息；（4）支取金额不足或超过约定金额的，不足或超过部分按活期存款利率计息；（5）支取金额不足最低支取金额的，按活期存款利率计息。",
      "name": "通知存款",
      "id": "61"
    },
    {
      "业务简述": "理财服务是指工行为您进行定额/定期转账、自动购买人民币理财产品等特殊理财需求提供金融服务的业务。您可签订工行理财服务协议，并选择“协定金额转账”、“预约周期转账”、“T+0理财”、“银行卡还款预约”或“利添利账户理财”等特殊理财服务协议，并实现对各项理财服务的设置、查询、终止、执行明细查询等操作。",
      "适用对象": "具有通过网银办理“协定金额转账”、“预约周期转账”、“T+0理财”等特殊理财服务需求的客户。",
      "特色优势": "您只需登录网银，即可签订理财服务协议，全天候服务更加方便、快捷。",
      "开办条件": "1.工行“金融@家”个人网上银行客户；2.申请U盾或口令卡；3.开通网上银行对外转账功能。",
      "服务渠道与时间": "“金融@家”个人网上银行为您提供7X24小时全天候服务。",
      "注意事项": "1. 理财序号是指在签署理财服务时产生的理财序号。您可以输入，查询具体编号对应的理财服务；也可以不输入，查询某一类型所有的理财服务。 2. 您可以根据理财服务选项来查询具体的理财服务执行明细。理财协议执行明细可查询到您所定制的各项理财服务协议（包括您在工行网上银行和营业网点签订的所有理财服务），在服务有效期内，按照您的约定发生的所有历史交易明细情况",
      "名词解释": "1. “理财服务”是为客户提供的自助签订理财服务协议，办理预约转账存款等业务的增值服务系列。2. 理财服务设置：您可通过个人网上银行自助签订利添利理财服务、T+0理财服务、灵通快线（超短期）理财计划、灵通快线（新股随心打）理财计划的理财服务协议。 3. 理财服务查询/终止：查询您在网上银行或营业网点所签订的各项理财服务协议的详细信，也可以终止已生效的理财协议。 4. 理财服务执行明细查询：查询您所定制的各项理财服务协议项目，在服务有效期内的按照您的约定，发生的所有历史交易明细情况。",
      "name": "理财服务",
      "id": "62"
    },
    {
      "业务简述": "人民币理财产品，是指工行以高信用等级人民币债券（含国债、金融债、央行票据、其他债券等）的投资收益为保障，面向客户发行的，到期向客户支付本金和收益的低风险理财产品。您可实现对人民币理财产品的：开/销户、购买、账户查询、账户设置等操作。",
      "适用对象": "具有通过网银办理人民币理财需求的客户。",
      "特色优势": "1.您只需在工行网站自助注册个人网上银行，即可实现开/销户、购买、账户查询、账户设置等操作；2.全天候服务，使用更加方便、快捷；3.不用跑网点。",
      "开办条件": "1.工行金融@家个人网银用户；2.注册卡为灵通卡、理财金卡。",
      "服务渠道与时间": "“金融@家”个人网上银行为您提供7X24小时全天候服务。操作指南",
      "产品链接": "理财产品列表",
      "注意事项": "1. 根据理财产品类型不同，客户申请终止类型分为违约终止、行权终止、提前赎回和产品卖出。 2. 违约终止是指在违约终止期内，客户可提出单方面违约申请，收益可付可不付，收违约金。3. 行权终止是指客户在行权终止期内，可提出行权日终止理财产品的申请，可以获得收益，不扣收交易手续费。4. 产品卖出（赎回）针对双边报价型产品。在存续期内，根据理财产品的当日价格卖出理财产品，获取本金和收益。 5. 对于开放流通型产品，在操作栏中显示“卖出”，您点击后，则进入卖出交易页面，对于可进行买入、卖出交易的理财产品，可按照银行当日的卖出价，进 行产品卖出，资金T+0到账。理财产品到期后，工行将自动为您清算本金和收益，资金一般在到期后T+3日到账。 6. 理财产品购买时间为：产品发行期内的每日9：00－17：00，法定节假日照常销售；理财产品卖出时间为：存续期内的周一至周五（法定节假日除外），每 日9：30－15：00。7. 通过个人网上银行购买理财产品时，普通客户，可以选择“购买客户类别”为“一般客户”和“全部客户”的理财产品；对于理财金客户，可以选择“购买 客户类别”为“理财金客户”和“全部客户”的理财产品。8. 如果您已开立理财交易账户但该账户没有注册网上银行，需将其注册到个人网上银行。 9. 如果您需要注销理财交易账户，请确认该理财交易账户下的理财产品份额都已卖出或已到期终止并且不存在有效理财交易委托，然后再注销理财交易账户。 10. 您最长可查询1年内的理财产品交易明细信息。",
      "名词解释": "1. 理财交易账户开户/销户。在同一个地区，只能开立一个理财交易账户，开户/销户不受理财产品交易时间限制。2. 产品查询/购买。查询工行发行的各类人民币理财产品信息，办理理财产品的购买业务。持有份额查询/赎回。查询您当前所持有的理财产品份额，办理产品 赎回和申请提前终止业务。 3. 查询交易明细。查询各类理财产品的当日或历史的交易明细。4. 协议调整/终止。查询、设置、展期、暂停或终止所签订的理财产品自动投资服务协议和滚动投资理财协议。5. 交易撤单。撤销当日通过网上银行提交的、尚未生效的理财产品购买或提前终止的交易申请。6. 调整交易卡（账户）。提供变更理财产品交易资金账户的功能。 7. 修改分红方式。对于部分理财产品，提供修改分红方式功能。",
      "name": "人民币理财产品",
      "id": "63"
    },
    {
      "业务简述": "人民币（证券市场）类理财产品指工行为您提供的“灵通快线（超短期）理财计划”。您可进行理财计划的办理、查询、终止等操作。",
      "适用对象": "具有“灵通快线（超短期）理财计划”办理需求的客户。",
      "特色优势": "“灵通快线”系列产品是依托工行先进的理财业务系统开发设计的现金管理工具，兼具流动性、安全性和收益性，填补了银行理财产品在现金管理方面的空白。",
      "开办条件": "1.“金融@家”个人网上银行客户；2.申领U盾；3.至少有一张注册卡为灵通卡或理财金卡。",
      "服务渠道与时间": "“金融@家”个人网上银行为您提供7x24小时全天候服务。",
      "注意事项": "1. 在购买理财产品时，请输入购买份额，我们将自动为您计算出具体的交易金额。交易金额＝购买份额×银行卖出价。2. 在购买理财产品时，所购买的份额不能低于最低购买份额，且按交易级差递增。　　3. 如果您输入的购买理财产品份额未按交易级差递增，则不足一个级差的理财产品份额将不进行交易，相应的购买金额也将保留在您的资金账户上，不进行交易。",
      "名词解释": "“灵通快线”超短期理财业务是一种通过签订理财协议自动进行超短期理财产品购买与赎回的理财业务。您可以指定当前业务地区的一个活期账户为“灵通快线”账户，并为该账户设置“账户起购金额”、“账户起赎余额”，我们为您预先设定“交易级差”（指单笔申购、赎回业务的最低金额）。当“灵通快线”账户中的资金余额高于“账户起购金额”与“交易级差”之和时， 超出部分自动按照“交易级差”整数倍申购理财产品；当“灵通快线”账户中的资金额度低于“账户起赎余额”与“交易级差”之差时，低于部分自动按照“交易级差”的整数倍发起赎回理财产品，使该账户资金回复到“账户起赎余额”。",
      "name": "人民币（证券市场）类理财产品",
      "id": "64"
    },
    {
      "业务简述": "外汇理财产品，是指客户向银行存入一笔外汇资金（外汇存款）的同时卖出一份期权或掉期等衍生金融工具，由此获得相应的期权收益，并承担一定的市场风险，银行将客户出售期权的收益以年综合收益率方式返还客户作为投资回报。您可实现对外汇理财产品的：开/销户、购买、账户查询、账户设置等操作。",
      "适用对象": "具有通过网银办理外汇理财需求的客户。",
      "特色优势": "1.您只需在工行网站自助注册个人网上银行，即可实现开/销户、购买、账户查询、账户设置等操作；2.全天候服务，使用更加方便、快捷。",
      "开办条件": "1.工行“金融@家”个人网银用户；2.注册卡为灵通卡、理财金卡；3.开立外汇账户。",
      "服务渠道与时间": "“金融@家”个人网上银行为您提供7X24小时全天候服务。",
      "产品链接": "个人金融频道、理财频道。",
      "注意事项": "1. 根据理财产品类型不同，客户申请终止类型分为违约终止、行权终止、提前赎回和产品卖出。　　2. 违约终止是指在违约终止期内，客户可提出单方面违约申请，收益可付可不付，收违约金。　　3. 行权终止是指客户在行权终止期内，可提出行权日终止理财产品的申请，可以获得收益，不扣收交易手续费。　　4. 产品卖出（赎回）针对双边报价型产品。在存续期内，根据理财产品的当日价格卖出理财产品，获取本金和收益。　　5. 对于投资个人外汇理财产品产生的收益，客户需自行纳税。　　6. 对于开放流通型产品，在操作栏中显示“卖出”，您点击后，则进入卖出交易页面，对于可进行买入、卖出交易的理财产品，可按照银行当日的卖出价，进行产品卖出，资金T+0到账。理财产品到期后，工行将自动为您清算本金和收益，资金一般在到期后T+3日到账。　　7. 理财产品购买时间为：产品发行期内的每日9：00－17：00，法定节假日照常销售；理财产品卖出时间为：存续期内的周一至周五（法定节假日除外），每日9：30－15：00。　　8. 通过个人网上银行购买理财产品时，普通客户，可以选择“购买客户类别”为“一般客户”和“全部客户”的理财产品；对于理财金客户，可以选择“购买客户类别”为“理财金客户”和“全部客户”的理财产品。　　9. 如果您已开立理财交易账户但该账户没有注册网上银行，需将其注册到个人网上银行。　　10. 如果您需要注销理财交易账户，请确认该理财交易账户下的理财产品份额都已卖出或已到期终止并且不存在有效理财交易委托，然后再注销理财交易账户。　　11. 您最长可查询1年内的理财产品交易明细信息。",
      "名词解释": "1. 理财交易账户开户/销户。在同一个地区，只能开立一个理财交易账户，开户/销户不受理财产品交易时间限制。　　2. 产品查询/购买。查询工行发行的各类人民币理财产品信息，办理理财产品的购买业务。持有份额查询/赎回。查询您当前所持有的理财产品份额，办理产品赎回和申请提前终止业务。　　3. 查询交易明细。查询各类理财产品的当日或历史的交易明细。　　4. 协议调整/终止。查询、设置、展期、暂停或终止所签订的理财产品自动投资服务协议和滚动投资理财协议。　　5. 交易撤单。撤销当日通过网上银行提交的、尚未生效的理财产品购买或提前终止的交易申请。　　6. 调整交易卡（账户）。提供变更理财产品交易资金账户的功能。　　7. 修改分红方式。对于部分理财产品，提供修改分红方式功能。",
      "name": "外汇理财产品",
      "id": "65"
    },
    {
      "业务简述": "代客境外理财产品，是指工行代理客户用人民币购汇进行外汇理财产品投资。投资后，如果客户希望结汇可以将投资本金和收益进行结汇，如果客户希望保留外汇，也可以将投资本金和收益存入客户外汇账户。您可实现境外理财产品的查询、购买/赎回、账户服务等功能。",
      "适用对象": "具有通过网银办理境外理财产品需求的客户。",
      "特色优势": "1.您只需登录个人网上银行，即可实现境外理财产品的查询、购买/赎回、账户服务等功能；2.全天候服务，使用更加方便、快捷；3.购买与赎回的币种可以为人民币或外币，工行将为您进行购汇、结汇操作。",
      "开办条件": "1.工行“金融@家”个人网上银行用户；2.注册卡为灵通卡、理财金卡。",
      "服务渠道与时间": "金融@家个人网上银行为您提供7x24小时全天候服务",
      "名词解释": "1. 产品信息查询/购买：查询工行发行的外币理财产品信息，办理理财产品的购买业务；　　2. 持有份额查询/赎回：查询您当前所持有的理财产品份额，办理产品赎回和申请提前终止业务；　　3. 查询交易明细：查询各类理财产品的当日或历史的交易明细；　　4. 修改分红方式：对于部分理财产品，提供修改分红方式功能；　　5. 资金账户余额查询：查询理财产品关联银行资金账户余额信息；　　6. 交易撤单：提供理财产品交易撤单功能",
      "name": "代客境外理财产品",
      "id": "66"
    },
    {
      "业务简述": "储蓄国债（凭证式）是工行通过个人网上银行为个人客户提供在线购买财政部发行的凭证式国债等业务的一项产品。您可通过工行个人网上银行办理购买国债、国债兑付、查询债券余额等功能。",
      "适用对象": "本产品适用于需要通过个人网上银行办理储蓄国债（凭证式）的工行个人客户。",
      "特色优势": "1.购买方便，无需排队等候。客户在网上购买储蓄国债（凭证式）操作简单方便，无需在营业网点长时间排队等候，网上银行7×24小时交易，客户足不出户即可抢占先机，提前购买。2.手续简单、客户门槛低。所有的个人网银客户，无论是自助注册、柜面注册静态密码客户、口令卡客户、证书客户，只要持有理财金卡、工银灵通卡作为网银注册卡均可在线自助交易，完成购买、兑付等整个交易流程。",
      "开办条件": "您只需用活期存折、理财金卡、工银灵通卡注册工行个人网上银行后，都可使用该功能购买储蓄国债。",
      "服务渠道与时间": "工行个人网上银行；储蓄国债（凭证式）则必须在国债发行期内购买。",
      "使用窍门": "1.每期储蓄国债（凭证式）限额发行，先买先得，售完即止。无需开立国债托管账户。2.您在购买储蓄国债（凭证式）后，国债账户将自动下挂至国债购买资金账户下，到期后资金将自动转至原国债购买的资金账户。如需提前支取，可以通过网上银行办理提前兑付手续。",
      "注意事项": "1. 国债购买时个人当日累计购买额度是针对个人客户而言并且仅限于网银渠道购买的，每只国债的日累计购买额度可以不同。　　2. 发行期内购买的储蓄国债（凭证式），其到期日与购买日是月对月、日对日相对应的。　　3. 客户购买的国债如果在到期日没有主动兑付，则系统会在日终批量对客户的国债账户自动兑付，将国债账户销户并将本金和利息转入客户的资金账户内。　　4. 在网上银行购买的国债，生成的国债账户自动下挂到交易时选择的注册卡下。如果客户需要国债凭证则可以到银行网点办理（仅支持理财金卡购买的客户）。",
      "名词解释": "国债：国债就是国家借的债，即国家债券，它是国家为筹措资金而向投资者出具的书面借款凭证，承诺在一定的时期内按约定的条件，按期支付利息和到期归还本金。　　储蓄国债：储蓄国债是指一国政府面向个人投资者发行，以吸收个人储蓄资金为目的，满足长期储蓄性投资需求的一种不可流通国债，按债权记录方式分为纸质凭证和电子方式两种。　　储蓄国债（凭证式）：储蓄国债（凭证式）采用填制“国债收款凭证”的方法，由商业银行面向社会公众发行的国家债券。储蓄国债（凭证式）为记名国债，可以挂失，可以提前兑取和办理质押贷款，但不得更名，不可流通转让。",
      "name": "凭证式国债",
      "id": "67"
    },
    {
      "业务简述": "储蓄国债（电子式）是指财政部在中华人民共和国境内发行，通过承销团成员面向个人销售的、以电子方式记录债权的不可流通人民币国债。储蓄国债（电子式）以电子方式记录债权，实行中央国债登记结算有限责任公司和代销银行二级托管，付息、兑付全部由系统自动完成，投资者投资更加安全和方便。储蓄国债（电子式）可以进行提前兑取、非交易过户和质押贷款等。欲在我行开办储蓄国债（电子式）业务的客户，需在工行开立债券托管账户，用以登记客户持有的储蓄国债（电子式）债权。同时，需指定一个在工行开立的本人个人活期结算账户作为资金清算账户，用以清算储蓄国债（电子式）业务相关资金往来。",
      "适用对象": "储蓄国债（电子式）适用于希望通过持有至到期而获得稳定债券利息收益的个人客户。",
      "购买渠道与时间": "客户可通过工行网点柜台或个人网上银行购买；储蓄国债（电子式）须在发行期内购买（一般为发行期内每日8:30-16:30，具体认购时间以财政部和中国人民银行发行文件规定为准）。",
      "办理流程": "（一）开户柜台开户：客户可持本人有效证件到工行代理储蓄国债（电子式）业务网点，填写《债券账户业务申请表》后开立债券托管账户。网上银行开户：客户登录网上银行后，通过“网上债券—〉储蓄国债—〉我的储蓄国债”开立债券托管账户。温馨提示：客户通过网上银行自助开立债券托管账户时，需已事先将拟指定的资金清算账户通过柜台开通个人网上银行功能。（二）认购柜台认购：客户持本人有效身份证件、债券托管账户本或在开立账户时指定资金结算账户，到工行代理储蓄国债（电子式）的业务网点，填写《债券交易凭证》后办理认购业务。网上银行认购：客户可通过网上银行在网上国债栏目的储蓄国债（电子式）菜单下提交认购申请。温馨提示：客户通过网上银行提交认购申请时，需已事先将开立债券托管账户时指定的资金清算账户通过柜台开通个人网上银行功能。",
      "操作流程": "",
      "特色优势": "1.工行所有开办个人业务的网点均可办理储蓄国债（电子式）相关业务，系统先进，购买方便，债权登记准确；同时，还采取电子银行口令卡、工银电子密码器等安全介质认证的手段确保您国债份额和交易明细的信息安全。2.工行储蓄国债（电子式）业务支持全国范围内通买通兑，免收异地买卖手续费。3.工行电话银行查询支持全国漫游异地查询，可通过拨打当地95588实现对异地账户的查询。",
      "注意事项": "1.每期储蓄国债（电子式）限额发行，先买先得，售完即止。2.客户在工行只能开立一个债券托管账户。已在工行开立记账式柜台国债托管账户或储蓄国债（电子式）托管账户的客户无需再次开户，可以直接进行储蓄国债（电子式）交易。3.工行代销网点在个人投资者申请认购储蓄国债（电子式）时不接受现金，客户需预先在用于认购储蓄国债（电子式）的对应资金账户中存入足额的资金。4.根据财政部和中国人民银行的有关要求，目前网上银行仅允许办理储蓄国债（电子式）的开户、认购、查询等业务，提前兑取、质押贷款、非交易过户、资金清算账户变更等业务须通过柜台办理。5.工行为客户通过网上银行储蓄国债（电子式）交易提供了高风险级别的信息确认方式并由客户自行决定是否使用，即客户可自行选择是否使用U盾、电子密码器等开展储蓄国债（电子式）交易。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "储蓄国债（电子式）",
      "id": "68"
    },
    {
      "业务简述": "基金服务（电子银行）是指通过工行电子银行渠道进行开放式基金开户、认购、申购、赎回、转换等基金交易的服务。您可通过基金服务（电子银行）办理包括基金账户的管理，基金交易、定投、快速赎回等功能。",
      "适用对象": "本产品适用于有基金投资需求且具有一定风险承受能力的工行电子银行注册客户。",
      "特色优势": "1.基金品种丰富。工行代销的开放式基金涵盖了稳健型基金、债券型基金、指数基金、保本基金等国内主要基金品种，基金投资品种多，可满足不同风险偏好客户的需求。2.电子银行功能强大。工行电子银行为您提供了基金投资的系列服务，如账户管理、基金交易、基金查询、基金资料下载和基金账户挂失等各类功能，基金账户即开即用，基金买卖轻松完成，资产状况了然于胸。",
      "开办条件": "已持有工行活期存折、工银灵通卡、理财金卡的工行个人电子银行注册客户均可开通基金业务。",
      "开通流程": "您可以通过工行提供的网上银行、电话银行、手机银行等方式自助办理基金交易账户开户、基金TA账户开户手续。开通后即可进行基金交易。",
      "服务渠道与时间": "目前通过工行电子银行在非交易时间可受理客户预约交易，工行将在下一个交易日内，对您提交的交易指令进行处理。",
      "费税标准": "基金交易手续费分为认购/申购、赎回和基金转换等手续费，具体收费标准请参见各基金公司产品说明。操作指南个人网上银行操作流程： 基金频道：95588电话银行操作流程：",
      "使用窍门": "1.若您对开放式基金进行长期投资时，可选择红利转再投资方式，则可享受基金投资增值的复利增长效果，且红利再投资免收申购费。2.基金的申购手续费分为前端收费和后端收费。其中，前端收费是指当您购买，即认购、申购基金时，须缴纳手续费；后端收费是指当您在认购、申购基金时，不需要交纳手续费，但在赎回时需缴纳手续费。且随着持有基金年限的增加，手续费逐年递减。前、后端收费的详情请您垂询各基金管理公司的相关公告信息。3.如您有定期的稳定收入但工作较繁忙、没有特别专业的金融知识，可选择工行基金定投功能。该功能可委托工行定期定额投资购买某支基金产品，以满足您的投资理财需求。需要详细了解的请点击这里。4.如您身边有一定的闲散资金暂时不会使用，希望能在保证资金流动性的前提下使这部分资金获得一定收益，可选择工行利添利理财计划中的基金快速赎回功能。需要详细了解的请点击这里。",
      "行情信息": "股市行情，基金频道。",
      "产品链接": "基金净值。",
      "注意事项": "1. 当日申购基金成功后基金交易账户的基金份额不会实时改变，一般T+2日（工作日）后可以查询到经基金公司确认的基金份额（特殊说明基金除外）。　　2. 根据基金公司相关规定：开立基金TA账户需要T+2个工作日确认。在工行基金操作中，您在提交TA账户开户申请的当日即可办理基金购买；若在提交TA账户开户申请的当日未购买此支基金，您应在T+2个工作日得到TA账户确认后，再办理购买申请。　　3. 同一地区只能开立一个基金交易账户，且在一个基金公司只也能开立一个TA账户。　　4. 对于大额的认购/申购申请，请您参看基金公司的相关公告，以便您成功认购/申购。",
      "名词解释": "1. 开放式基金：是指基金发行的规模可以随着投资人申请购买或要求赎回而随时变动，投资人可以在基金契约规定的开放日内通过银行提供的服务渠道自由买入或卖出的基金。　　2. 银行端基金交易账户：是指中国工商银行为个人客户开立的，用于管理和记录客户在工行交易的基金种类和份额数量变化情况的账户。客户在一个地区只能开立一个基金交易账户。　　3. 基金公司TA账户：简称“基金账户”，是指注册登记机构为投资人建立的用于管理和记录投资人交易该注册登记人所注册登记的基金种类、数量变化情况的账户。　　4. 认购：投资者在开放式基金募集发行期间购买基金单位的过程称为认购。　　5. 申购：基金封闭期结束后，若申请购买开放式基金，习惯上称为基金申购，以区分在发行期内的认购。　　6. 赎回：若申请将手中持有的基金单位按公布的价格卖出并收回现金，习惯上称之为基金赎回。　　7. 基金转换：基金转换是指投资者在持有本公司发行的任一开放式基金后，可直接自由转换到本公司管理的其它开放式基金，而不需要先赎回已持有的基金单位，再申购目标基金。",
      "风险提示": "交易成交以基金公司确认结果为准。客户在进行基金交易前须充分了解其政策风险、价格风险、利率风险、通讯系统安全、网络系统安全等风险，工行不承担由于上述风险造成的后果。",
      "name": "基金服务",
      "id": "69"
    },
    {
      "业务简述": "账户贵金属转换交易，实现了人民币账户贵金属品种之间、美元账户贵金属品种之间的直接转换，通过新增转换优惠价差实现交易成本的降低。",
      "适用对象": "工行个人网上银行、手机银行、电话银行客户。",
      "特色优势": "实现了不同账户贵金属品种之间的直接转换。交易步骤简单，交易成本低。",
      "操作指南": "",
      "名词解释": "账户贵金属转换：支持不同账户贵金属品种之间直接转换，例如可以将人民币账户黄金按照一定比例换成人民币账户白银，可以将美元账户黄金换成美元账户铂金等。人民币账户贵金属与美元账户贵金属不可以转换。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。名词解释账户贵金属转换：支持不同账户贵金属品种之间直接转换，例如可以将人民币账户黄金按照一定比例换成人民币账户白银，可以将美元账户黄金换成美元账户铂金等。人民币账户贵金属与美元账户贵金属不可以转换。",
      "name": "账户贵金属转换",
      "id": "70"
    },
    {
      "业务简述": "代理实物贵金属为上海黄金交易所挂牌交易的贵金属现货实盘合约，其中工行代理的个人交易品种包括Au100g、Au99.95、Au99.99、iAu100g、iAu99.5和iAu99.99六个合约。。工行根据客户提交的委托，代理进行委托报价、资金清算及实物交割等操作。该业务是以人民币进行结算，投资者既可在金交所场内进行实物黄金买卖交易，又可选择提取实物金条。交易方式：客户自主报价、实盘交易、撮合成交，并可进行实物交割。",
      "适用对象": "本产品适用于有贵金属投资需求，具备一定风险承受能力，同时又有提取实物金条需求的个人客户。",
      "特色优势": "1.交易渠道广：个人投资者开立代理金交所实物黄金账户后，通过工行电子银行、高级交易终端、网点柜面等渠道可直接投资上海黄金交易所认证的实物金条；2.投资起点低：仅为10克黄金；3.交易价格透明：价格与国际贵金属高度接轨，场内撮合成交的模式使报价高度透明；4.交易时间长：上海黄金交易所有日市、夜市交易；5.手续费低廉：交易、提取实物金条成本低廉。",
      "开办条件": "持有工银灵通卡、e时代卡或理财金卡的工行个人电子银行注册客户。",
      "开通流程": "客户可以直接通过工行电子银行或网点柜台申请代理实物黄金账户注册。",
      "服务渠道与时间": "客户可通过个人网上银行、手机银行、IPAD网上银行及网点柜面办理开户；客户可通过个人网上银行、电话银行、手机银行、高级交易终端、IPAD网上银行及网点柜面进行交易；客户可在金交所指定仓库进行实物黄金提金。上海黄金交易所交易时间明细表",
      "相关费用": "代理实物黄金相关费用包括代理金交所实物黄金账户开户费（部分分行执行免费开户）、交易手续费（不超过交易合约价值的万分之八）；若您需要提取实物金条，还需缴纳提金相关费用。",
      "操作流程": "申请开展贵金属现货实盘合约—〉行情与交易—〉实物提金。",
      "注意事项": "1.客户新注册代理实物黄金账户时，工行将需收取一定的开户手续费（部分分行执行免费开户）。若客户已有黄金客户编号，则应与个人的工行银行卡进行绑定后，才能进行代理实物黄金交易。账户绑定无需再次缴纳开户手续费。2.客户可通过电子银行可以发起指令进行实物黄金的买卖以及提取实物金条等交易，但在指定网点办理实物提金申请的确认和提货操作时，需要本人携带身份证件前往办理。3.代理实物黄金账户的注册需在金交所交易时段内完成，在T+2个交易日得到金交所返回的开户成功的信息后，方可进行交易。4.变更代理实物黄金账户绑定的个人银行卡时，若当日不存在未清算的资金，则可通过网上银行进行变更；若需要解除代理实物黄金账户与个人银行的绑定关系，则需确保当日不存在未清算资金且黄金余额为零，否则不能进行该交易。5.委托单位为“手”，根据不同的交易品种，“手”所代表的数量不尽相同。Au99.99交易一手为10克，交割以1000克或1000克整数倍交割；Au99.95交易一手为1000克，交割以3000克或3000克整数倍交割；Au100g交易交易一手为100克，交割以100克或100克整数倍交割。在交易过程中，最少买入1手，级差为1手。",
      "风险提示": "因受国内国际政治、经济因素以及各种突发事件的影响，贵金属价格可能发生大幅波动，投资者应充分考虑由此产生的风险和损失。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "代理实物贵金属",
      "id": "71"
    },
    {
      "业务介绍": "贵金属递延交易为上海黄金交易所的挂牌交易合约，目前工行代理的合约品种有Au（T+D）、Ag（T+D）和mAu（T+D）。贵金属递延是以保证金方式进行交易的现货交易品种，客户可以选择交易日当天交割实物现货，也可以选择延期交割；同时，引入延期补偿费机制（简称递延费）来平抑实物交割中可能存在的供求矛盾。业务特色1.保证金方式：采用保证金方式进行交易，通过杠杆放大效应提供投资者更高的资金使用效率及获取更大投资收益的机会。2.双向投资：引入做空机制，投资者可在价格上涨时采取“先买进后卖出”的方式获利，也可以在价格下跌时运用“先卖出后买进”的方式获利。3.交易渠道安全便捷：投资者可通过我行网上银行、手机银行和网点柜面开立上海黄金交易所交易账户；投资者可通过我行网上银行、手机银行、电话银行、IPAD网上银行和高级交易终端直接参与贵金属递延交易。4.交易时间延伸：上海黄金交易所提供日市及夜市交易，T+0交易模式，当日即可买卖，随时赚取差价。5.交易价格透明：递延价格与国际贵金属价格高度接轨，场内撮合成交的模式使报价高度透明。交易须知1.合约品种Au（T+D）、Ag（T+D）、mAu（T+D）2.保证金比例工商银行根据上海黄金交易所相关规定及市场情况制定各递延交易品种的保证金比例，并可适时进行调整，具体情况详见工行网站贵金属频道交易提示栏目或咨询95588电话银行及当地工行网点。3.报价规则Au（T+D）合约交易报价单位为人民币元/克，最小变动价格为0.01元，最小交易单位为1手，每手代表的实物标准重量为1千克。Ag（T+D）合约交易报价单位为人民币元/千克，最小变动价格为1元，最小交易单位为1手，每手代表的实物标准重量为1千克。mAu（T+D）合约交易报价单位为人民币元/克，最小变动价格为0.01元，最小交易单位为1手，每手代表的实物标准重量为0.1千克。4.资金清算贵金属递延交易业务实行“集中、净额、二级”的资金清算原则和每日无负债清算制度。当客户保证金低于我行规定的交易或强平保证金比例时，客户应及时补足保证金；当客户保证金低于我行规定的强平保证金比例且未及时补足的，我行将通过强行平仓的方式补足保证金。5.业务办理指引（1）办理流程开立代理金交所实物黄金账户—〉签订递延协议—〉行情与交易—〉交收申报—〉实物交割（目前仅Au（T+D）合约和mAu（T+D）合约支持个人客户实物交割）。（2）开户方式A、无代理实物黄金账户的客户通过网上银行、手机银行或IPAD网上银行自助进行代理实物黄金账户注册，经风险测评成功后签订相关协议，T+2个交易日即可进行交易。B、已开立代理实物黄金账户的客户在网上银行、手机银行或IPAD网上银行经风险测评成功后签订相关协议，T日即可交易。C、已在他行开立代理实物黄金账户的客户需先解除与他行的代理关系，通过我行网上银行、手机银行或IPAD网上银行将黄金客户编码与灵通卡、e时代卡或理财金账户进行绑定（账户绑定无需再次缴纳开户手续费），经风险侧评成功后签订相关协议，T+2个交易日即可交易。（3）交易渠道网上银行：客户登录后，选择“网上贵金属”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。iPad网上银行：客户登录后，选择“贵金属”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。手机银行：客户登录后，选择“贵金属业务”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。高级交易终端：通过网银自助下载“高级交易终端”并安装成功后，输入代理实物黄金账号及密码登录后，即可进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。电话银行：请根据语音提示进行操作。6.手续费率（1）开户手续费开户手续费：60元/户（部分分行实行开户免费政策，详情可咨询当地网点。）（2）交易手续费代理递延交易手续费率不超过所交易合约价值的万分之八，且根据客户服务星级及贵金属投资者俱乐部等级有进一步的费率折扣优惠，详情请咨询95588电话银行或当地工行网点。工行可根据上海黄金交易所通知及市场情况，适时调整递延交易手续费率，请关注工行网站贵金属频道交易提示栏目。（3）其他费用代上海黄金交易所收取各类其他相关费用，费用标准由上海黄金交易所公告发布并随之调整。7.交易时间上海黄金交易所交易时间明细表风险揭示贵金属递延保证金交易方式具备资金杠杆功能，在为投资者带来较高投资回报的同时，也可能发生本金损失风险。因此，投资者在进行贵金属递延交易之前，应认真阅读上海黄金交易所以及工行的相关规定，知晓相关交易规则并充分认识贵金属市场价格风险以及递延业务保证金交易方式的杠杆风险，仔细分析自身的风险承受能力，充分了解产品的特点，审慎决定。注意事项1.贵金属递延合约交易品种、交易时间、交易单位、提货单位等内容以上海黄金交易所公告为准，工行将随上海黄金交易所的规定变化作相应调整。（请关注上海黄金交易所网站公告及工行网站贵金属频道交易提示）2.按上海黄金交易所规定，客户所提取出库的黄金实物不得再入上海黄金交易所指定仓库。3.目前工行暂不提供个人客户白银实物交割功能。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准",
      "业务特色": "年4月21日起，持有回乡证、台胞证的港澳台个人客户可通过我行网上银行、手机银行和网点柜面等渠道申请开展代理上海黄金交易所贵金属现货实盘合约业务与现货延期交收合约业务（贵金属递延交易）。工商银行代理上海黄金交易所贵金属递延交易业务，包括黄金递延合约（简称Au（T+D））、白银递延合约（简称Ag（T+D））和Mini黄金递延合约（简称mAu（T+D））。该业务引入保证金机制和做空机制，为您提供更加灵活的投资方式。业务介绍贵金属递延交易为上海黄金交易所的挂牌交易合约，目前工行代理的合约品种有Au（T+D）、Ag（T+D）和mAu（T+D）。贵金属递延是以保证金方式进行交易的现货交易品种，客户可以选择交易日当天交割实物现货，也可以选择延期交割；同时，引入延期补偿费机制（简称递延费）来平抑实物交割中可能存在的供求矛盾。业务特色1.保证金方式：采用保证金方式进行交易，通过杠杆放大效应提供投资者更高的资金使用效率及获取更大投资收益的机会。2.双向投资：引入做空机制，投资者可在价格上涨时采取“先买进后卖出”的方式获利，也可以在价格下跌时运用“先卖出后买进”的方式获利。3.交易渠道安全便捷：投资者可通过我行网上银行、手机银行和网点柜面开立上海黄金交易所交易账户；投资者可通过我行网上银行、手机银行、电话银行、IPAD网上银行和高级交易终端直接参与贵金属递延交易。4.交易时间延伸：上海黄金交易所提供日市及夜市交易，T+0交易模式，当日即可买卖，随时赚取差价。5.交易价格透明：递延价格与国际贵金属价格高度接轨，场内撮合成交的模式使报价高度透明。",
      "交易须知": "1.合约品种Au（T+D）、Ag（T+D）、mAu（T+D）2.保证金比例工商银行根据上海黄金交易所相关规定及市场情况制定各递延交易品种的保证金比例，并可适时进行调整，具体情况详见工行网站贵金属频道交易提示栏目或咨询95588电话银行及当地工行网点。3.报价规则Au（T+D）合约交易报价单位为人民币元/克，最小变动价格为0.01元，最小交易单位为1手，每手代表的实物标准重量为1千克。Ag（T+D）合约交易报价单位为人民币元/千克，最小变动价格为1元，最小交易单位为1手，每手代表的实物标准重量为1千克。mAu（T+D）合约交易报价单位为人民币元/克，最小变动价格为0.01元，最小交易单位为1手，每手代表的实物标准重量为0.1千克。4.资金清算贵金属递延交易业务实行“集中、净额、二级”的资金清算原则和每日无负债清算制度。当客户保证金低于我行规定的交易或强平保证金比例时，客户应及时补足保证金；当客户保证金低于我行规定的强平保证金比例且未及时补足的，我行将通过强行平仓的方式补足保证金。5.业务办理指引（1）办理流程开立代理金交所实物黄金账户—〉签订递延协议—〉行情与交易—〉交收申报—〉实物交割（目前仅Au（T+D）合约和mAu（T+D）合约支持个人客户实物交割）。（2）开户方式A、无代理实物黄金账户的客户通过网上银行、手机银行或IPAD网上银行自助进行代理实物黄金账户注册，经风险测评成功后签订相关协议，T+2个交易日即可进行交易。B、已开立代理实物黄金账户的客户在网上银行、手机银行或IPAD网上银行经风险测评成功后签订相关协议，T日即可交易。C、已在他行开立代理实物黄金账户的客户需先解除与他行的代理关系，通过我行网上银行、手机银行或IPAD网上银行将黄金客户编码与灵通卡、e时代卡或理财金账户进行绑定（账户绑定无需再次缴纳开户手续费），经风险侧评成功后签订相关协议，T+2个交易日即可交易。（3）交易渠道网上银行：客户登录后，选择“网上贵金属”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。iPad网上银行：客户登录后，选择“贵金属”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。手机银行：客户登录后，选择“贵金属业务”模块下的“代理实物贵金属递延”功能进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。高级交易终端：通过网银自助下载“高级交易终端”并安装成功后，输入代理实物黄金账号及密码登录后，即可进行Au（T+D）、Ag（T+D）和mAu（T+D）合约交易。电话银行：请根据语音提示进行操作。6.手续费率（1）开户手续费开户手续费：60元/户（部分分行实行开户免费政策，详情可咨询当地网点。）（2）交易手续费代理递延交易手续费率不超过所交易合约价值的万分之八，且根据客户服务星级及贵金属投资者俱乐部等级有进一步的费率折扣优惠，详情请咨询95588电话银行或当地工行网点。工行可根据上海黄金交易所通知及市场情况，适时调整递延交易手续费率，请关注工行网站贵金属频道交易提示栏目。（3）其他费用代上海黄金交易所收取各类其他相关费用，费用标准由上海黄金交易所公告发布并随之调整。7.交易时间上海黄金交易所交易时间明细表",
      "风险揭示": "贵金属递延保证金交易方式具备资金杠杆功能，在为投资者带来较高投资回报的同时，也可能发生本金损失风险。因此，投资者在进行贵金属递延交易之前，应认真阅读上海黄金交易所以及工行的相关规定，知晓相关交易规则并充分认识贵金属市场价格风险以及递延业务保证金交易方式的杠杆风险，仔细分析自身的风险承受能力，充分了解产品的特点，审慎决定。",
      "注意事项": "1.贵金属递延合约交易品种、交易时间、交易单位、提货单位等内容以上海黄金交易所公告为准，工行将随上海黄金交易所的规定变化作相应调整。（请关注上海黄金交易所网站公告及工行网站贵金属频道交易提示）2.按上海黄金交易所规定，客户所提取出库的黄金实物不得再入上海黄金交易所指定仓库。3.目前工行暂不提供个人客户白银实物交割功能。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "代理实物贵金属递延",
      "id": "72"
    },
    {
      "业务简述": "个人结售汇业务是工行为在工行已开立多币种账户，并开通网上银行的境内个人客户提供的在线买卖外汇的业务，并为您提供买卖外汇及交易明细查询的功能。",
      "适用对象": "适用于有外汇买卖需求的工行网上银行注册客户。",
      "特色优势": "通过个人网上银行办理个人结售汇业务，无需再到柜面辗转奔波，即可轻松办理业务。",
      "开办条件": "凡持工行多币种账户，并已开通个人网上银行的中华人民共和国境内个人均可办理小额购汇业务。",
      "服务渠道与时间": "工行个人网上银行。操作指南",
      "使用窍门": "1.您可以通过工行个人网上银行购买外汇后，继续使用“跨境汇款”功能，直接将资金汇往境外收款人账户。2.您通过工行个人网上银行买卖外汇时，工行同时提供“现钞”与“现汇”2种钞汇标志，以供您选择。",
      "注意事项": "1.自助注册网银的客户也可以通过网上银行进行结售汇的操作。2.网银个人结售汇业务以客户为单位，实行年度交易限额控制。年度结售汇最高额度为等值5万美元。3.在网银交易过程中，不需要介质认证，即任何形式注册的网上银行均可办理结售汇业务。4.结售汇币种为美元、港币、日元、欧元、英镑、澳大利亚元、加拿大元、新加坡元、瑞士法郎。（具体以您当地分行设置的信息为准）5.支持托管账户办理此业务，授权人必须也是用身份证申请办卡，同时结售汇的额度分别针对授权人和管理人进行累计。",
      "常见问题": "1.通过网上银行进行购汇操作，所支持的银行卡/账户都有哪些？网银注册卡中的理财金卡、灵通卡、活期存折都可以进行购汇操作。2.自助添加的网银注册卡是否可以进行购汇的操作？不可以。",
      "风险提示": "因外汇市场变动引起汇率的变动，致使以外币计价的资产遭受损失的风险均由您承担，工行不承担任何责任。",
      "名词解释": "1.境内个人：是指持有中华人民共和国居民身份证、军人身份证件、武装警察身份证件的中国公民。2.托管账户：是工行为满足家庭集约化财务管理及伙伴、朋友间合伙投资、创业中对资金监督、汇划的需求，推出的一项新型金融服务。您可将自己在工行开立的灵通卡、理财金账户、信用卡、专用卡、活期账户授权给已经开立了个人网上银行（柜面注册并已申请U盾）的家人或朋友，委托其通过个人网上银行进行查询、转账、投资、理财等操作，从而实现对家庭成员或伙伴银行账户的有效监控及集约化管理。3.跨境汇款：是指向大陆以外地区银行开户的收款人进行外汇汇款的业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门1.您可以通过工行个人网上银行购买外汇后，继续使用“跨境汇款”功能，直接将资金汇往境外收款人账户。2.您通过工行个人网上银行买卖外汇时，工行同时提供“现钞”与“现汇”2种钞汇标志，以供您选择。注意事项1.自助注册网银的客户也可以通过网上银行进行结售汇的操作。2.网银个人结售汇业务以客户为单位，实行年度交易限额控制。年度结售汇最高额度为等值5万美元。3.在网银交易过程中，不需要介质认证，即任何形式注册的网上银行均可办理结售汇业务。4.结售汇币种为美元、港币、日元、欧元、英镑、澳大利亚元、加拿大元、新加坡元、瑞士法郎。（具体以您当地分行设置的信息为准）5.支持托管账户办理此业务，授权人必须也是用身份证申请办卡，同时结售汇的额度分别针对授权人和管理人进行累计。常见问题1.通过网上银行进行购汇操作，所支持的银行卡/账户都有哪些？网银注册卡中的理财金卡、灵通卡、活期存折都可以进行购汇操作。2.自助添加的网银注册卡是否可以进行购汇的操作？不可以。风险提示因外汇市场变动引起汇率的变动，致使以外币计价的资产遭受损失的风险均由您承担，工行不承担任何责任。名词解释1.境内个人：是指持有中华人民共和国居民身份证、军人身份证件、武装警察身份证件的中国公民。2.托管账户：是工行为满足家庭集约化财务管理及伙伴、朋友间合伙投资、创业中对资金监督、汇划的需求，推出的一项新型金融服务。您可将自己在工行开立的灵通卡、理财金账户、信用卡、专用卡、活期账户授权给已经开立了个人网上银行（柜面注册并已申请U盾）的家人或朋友，委托其通过个人网上银行进行查询、转账、投资、理财等操作，从而实现对家庭成员或伙伴银行账户的有效监控及集约化管理。3.跨境汇款：是指向大陆以外地区银行开户的收款人进行外汇汇款的业务。",
      "name": "小额结售汇",
      "id": "73"
    },
    {
      "业务简述": "汇市通是工行为电子银行注册客户提供的在线办理外汇买卖交易服务的业务。包括外汇即时买卖、委托买卖及成交明细、相关信息查询等功能。",
      "适用对象": "本产品适用于拥有多币种活期账户，希望通过外汇买卖增加收益规避汇率风险的客户。",
      "特色优势": "1.交易方式多样：您既可进行即时交易，也可进行获利、止损以及双向委托交易，事先锁定收益或损失，适宜不同投资策略；2.委托时限宽泛：最长时限120小时，且有24小时、48小时、72小时、96小时以及120小时五种时间范围可供选择，便于客户短期脱离市场、长期关注市场；3.优惠幅度分档：实行多档分级优惠，交易金额只要满足相应档次起点，即可享有对应档次优惠报价，为单笔大额交易客户提供更大获利空间（具体优惠方式以当地工行公布为准）；4.交易起点金额低：通常只需数十美元便可在工行进行“汇市通”个人外汇买卖交易（具体以您当地分行设置的信息为准）；5.T+0交易，每日交易次数不限，投资更为灵活。",
      "开办条件": "已持有工行多币种活期账户（活期存折、工银灵通卡、理财金卡）的工行个人电子银行注册客户均可办理汇市通业务。",
      "开通流程": "汇市通交易无需开户，只需要在您电子注册卡中具有活期多币种账户，且在该账户中存有外汇即可。",
      "服务渠道与时间": "工行网上银行、电话银行、手机银行提供周一早上7点至周六凌晨4点期间24小时不间断外汇交易服务。因各分行情况差异，工行“汇市通”交易的具体时间、币种以及交易方式以当地工行公布为准。操作指南网上银行电话银行",
      "使用窍门": "1.由于工行汇市通采用即时报价的方式，因此请您操作即时买卖时，在确认提交所需交易信息后，10秒钟内完成提交的交易。2.客户输入金额时请注意小数点后只能输入两位小数，港币精确到一位，日元没有小数位。3.您可在委托交易页面设置外汇买卖委托成交短信提醒功能，委托指令一旦成交，系统则会立刻以短信形式通知您。",
      "注意事项": "1.工行“汇市通”业务交易币种包括美元、日元、港币、英镑、欧元、加拿大元、瑞士法郎、澳大利亚元、新加坡元9个币种，共36个货币对（具体以您当地分行设置的信息为准）2.由于追加委托是在原委托基础上、以原委托成交为前提条件的委托功能。因此，当您提交追加委托时，委托卖出货币必须与原委托买入货币一致，卖出金额必须小于等于原委托买入的金额。目前，对于追加委托暂不支持针对双向委托提交追加委托。3.可以直接撤销追加委托，可以先撤销追加委托，再撤销主委托，不可以直接撤销主委托。4.理财金客户可免费获取汇市信息，普通客户则需要定制并交费，如果普通客户尚未定制汇市信息或此项服务已到期，需要到“客户服务”中进行定制。5.行情信息为您提供当地工行的各个交易档次的优惠价格。您在选择好显示牌价的方式（如，基本盘、交叉盘、所有盘、自定义盘）后，可以通过下拉菜单选择优惠档次，从而直接在买入价、卖出价的位置显示该优惠档次对应的价格。每个优惠档次所对应的具体交易金额区间，将在您选中具体优惠档次后在页面展示。",
      "风险提示": "因外汇市场变动引起汇率的变动，致使以外币计价的资产遭受损失的风险均由您承担，工行不承担任何责任。",
      "名词解释": "1.获利委托：获利委托是指客户根据本人预期收益汇率，以较市场高的汇价建立获利委托；系统会自动在当前汇率达到获利汇率或优于获利汇率时成交。2.止损委托：止损委托是指客户根据本人可以接受的止损汇率，以较市场差的汇价建立止损委托；系统会自动在当前汇率达到止损汇率或低于止损汇率时成交。3.双向委托：双向委托是指客户可以同时设定获利委托汇率和止损委托汇率，建立一个双向委托，当市场汇率符合其中任一委托成交条件时，按当前汇率即时成交。在一方委托成交后，另一方自动作废。4.追加委托：追加委托是指客户可以在已经建立委托交易的基础上，进行追加委托，将正常委托成交后的买入币种以追加委托的方式全部卖出，其金额是相对应的正常委托成交时买入币种的全部金额。目前追加委托不支持针对双向委托提交的追加委托。如果正常委托未成交时，追加委托亦保持待受理状态，如果正常委托超过委托时限，则正常委托和追加委托同时失效。 5.中间价：中间价指的就是买入价与卖出价之间的中间价。用买入价和卖出价之和除以2，即得出中间价。6.交叉汇率：当两种货币无直接兑换比率，而必须通过第三种货币间接计算而得知的兑换率，称为交叉汇率或套算汇率。货币对中没有美元的货币对叫交叉盘，货币对中有美元的货币对叫直接盘。通过任意两个直接盘可以计算出一个交叉盘的汇率，即交叉汇率。7.货币对：货币对是指由两种货币组成的外汇交易汇率。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门1.由于工行汇市通采用即时报价的方式，因此请您操作即时买卖时，在确认提交所需交易信息后，10秒钟内完成提交的交易。2.客户输入金额时请注意小数点后只能输入两位小数，港币精确到一位，日元没有小数位。3.您可在委托交易页面设置外汇买卖委托成交短信提醒功能，委托指令一旦成交，系统则会立刻以短信形式通知您。注意事项1.工行“汇市通”业务交易币种包括美元、日元、港币、英镑、欧元、加拿大元、瑞士法郎、澳大利亚元、新加坡元9个币种，共36个货币对（具体以您当地分行设置的信息为准）2.由于追加委托是在原委托基础上、以原委托成交为前提条件的委托功能。因此，当您提交追加委托时，委托卖出货币必须与原委托买入货币一致，卖出金额必须小于等于原委托买入的金额。目前，对于追加委托暂不支持针对双向委托提交追加委托。3.可以直接撤销追加委托，可以先撤销追加委托，再撤销主委托，不可以直接撤销主委托。4.理财金客户可免费获取汇市信息，普通客户则需要定制并交费，如果普通客户尚未定制汇市信息或此项服务已到期，需要到“客户服务”中进行定制。5.行情信息为您提供当地工行的各个交易档次的优惠价格。您在选择好显示牌价的方式（如，基本盘、交叉盘、所有盘、自定义盘）后，可以通过下拉菜单选择优惠档次，从而直接在买入价、卖出价的位置显示该优惠档次对应的价格。每个优惠档次所对应的具体交易金额区间，将在您选中具体优惠档次后在页面展示。风险提示因外汇市场变动引起汇率的变动，致使以外币计价的资产遭受损失的风险均由您承担，工行不承担任何责任。名词解释1.获利委托：获利委托是指客户根据本人预期收益汇率，以较市场高的汇价建立获利委托；系统会自动在当前汇率达到获利汇率或优于获利汇率时成交。2.止损委托：止损委托是指客户根据本人可以接受的止损汇率，以较市场差的汇价建立止损委托；系统会自动在当前汇率达到止损汇率或低于止损汇率时成交。3.双向委托：双向委托是指客户可以同时设定获利委托汇率和止损委托汇率，建立一个双向委托，当市场汇率符合其中任一委托成交条件时，按当前汇率即时成交。在一方委托成交后，另一方自动作废。4.追加委托：追加委托是指客户可以在已经建立委托交易的基础上，进行追加委托，将正常委托成交后的买入币种以追加委托的方式全部卖出，其金额是相对应的正常委托成交时买入币种的全部金额。目前追加委托不支持针对双向委托提交的追加委托。如果正常委托未成交时，追加委托亦保持待受理状态，如果正常委托超过委托时限，则正常委托和追加委托同时失效。 5.中间价：中间价指的就是买入价与卖出价之间的中间价。用买入价和卖出价之和除以2，即得出中间价。6.交叉汇率：当两种货币无直接兑换比率，而必须通过第三种货币间接计算而得知的兑换率，称为交叉汇率或套算汇率。货币对中没有美元的货币对叫交叉盘，货币对中有美元的货币对叫直接盘。通过任意两个直接盘可以计算出一个交叉盘的汇率，即交叉汇率。7.货币对：货币对是指由两种货币组成的外汇交易汇率。",
      "name": "外汇交易服务（汇市通）",
      "id": "74"
    },
    {
      "业务简述": "第三方存管（多银行模式）业务是指工行为满足个人证券投资者和证券公司对于客户交易结算资金存管服务的需求而开办的一种银证业务。您可通过电子银行第三方存管进行银行与证券公司之间的转账交易，以及客户交易结算资金管理账户的当日明细、历史明细和证券资金账户余额的查询。",
      "适用对象": "适用于已在证券公司营业部开立股东账户，办理了股票指定交易，且已开通了工行电子银行的客户。",
      "特色优势": "1.资金安全。工行协助证券监管部门对证券公司的客户资金汇总账户和投资者的客户资金管理账户进行总分核对，提高了客户交易结算资金的安全性。2.方便快捷。您只需可以在工行电子银行渠道开办该项业务，便于进行证券交易资金查询和管理。3.综合服务。开办该项业务后，您不但可以享受工行个人结算账户具有的功能，还有机会享受工行和证券公司提供的各项增值服务，实现储蓄、投资、消费于一体。4.规模分销。该产品采取与证券公司总部链接的方式，实现全国联网，能提供标准化的服务，有利于进行大规模推广。",
      "开办条件": "持工行个人活期结算账户（工银灵通卡、理财金卡、活期存折）的工行电子银行注册客户。",
      "开通流程": "如需开通第三方存管业务，应先咨询所在券商营业部，确认其已与工行开通此项业务。确认后您可到工行营业网点办理指定存管银行手续，去时应持本人有效身份证件、证券资金卡（证券公司核发）、同名银行结算账户，填制《第三方存管开通申请书》并签署《三方协议》，并交工行柜员确认《三方协议》已加盖证券公司（或证券营业部）业务公章。",
      "服务渠道与时间": "您通过网上银行、电话银行、手机银行可在周一至周五8：30－16：00之间办理第三方存管自助注册、转账和查询业务，具体时间以证券公司规定为准。（注：该功能仅限在部分券商使用）操作指南网上银行操作流程电话银行操作流程",
      "使用窍门": "您既可以通过工行电子银行发起银证转账交易，也可以通过证券公司交易系统发起银证转账交易。具体交易可咨询您所在的证券公司营业部。",
      "注意事项": "1.如果您要撤销第三方存管服务，请向证券公司申请办理。2.现工行的第三方存管业务仅开办人民币业务。3.第三方存管一项重要功能是银证转账，在此基础上，还为投资者增加了查询其客户保证金的余额和变动情况的渠道，以便投资者及时自主监督其存放在证券公司的客户保证金。",
      "常见问题": "1.工行哪些网点可办理第三方存管业务？您可根据其开立工行第三方存管银行结算账户所在地区，选择工行任一网点办理即可，如您准备建立第三方存管关系的工行账户是北京地区的，则您到工行北京分行任一网点办理开通即可，但到工行天津分行就不能办理开通。2.我的银行结算账户是存折，在办理第三方存管业务时，能否将注册的存折账户改为灵通卡账户？我行提供变更银行结算账户的功能，客户可以通过柜面、网上银行渠道，将银行结算账户更改为本人的活期存折、灵通卡或理财金账户。在网上银行办理时，可在“第三方存管”栏目下选择“变更银行结算账户”，按照页面提示逐步操作；在柜面办理时，请携带开户时提供的本人有效身份证件、变更后的账户。",
      "名词解释": "1.证券公司：指与工行合作本业务的证券公司，也称作“券商”。工行为每家合作证券公司登记代码及公司其他有关信息，证券公司代码为8位数字，即证监会3号令体系券商编码。2.证券公司营业部：指证券公司所辖经营机构，主要经营证券经纪业务。3.客户：指与证券公司签订证券委托代理协议，且在证券公司开立证券资金账户的投资者，包括个人投资者和机构投资者。在本业务范围内，可直接将“客户”称作“投资者”。4.客户证券资金账户（台账）：指投资者在证券公司开立专门用于证券交易的资金台账，与投资者在存管银行开立的客户交易结算资金管理账户一一对应。证券公司通过该账户对投资者的证券买卖交易进行前端控制，进行清算交收和计付利息等。5.客户交易结算资金管理账户：对选择工行作为存管银行的客户，工行为其设立客户交易结算资金管理账户（简称“管理账户”），管理其用于证券买卖用途的交易结算资金数据。管理账户为虚拟账户，不存放真实资金。管理账户用于反映投资者证券交易结算资金余额的变动明细，并记载客户的银行结算账户和客户的证券资金台账之间的银证转账对应关系。工行为投资者提供查询管理账户变动明细的渠道。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门您既可以通过工行电子银行发起银证转账交易，也可以通过证券公司交易系统发起银证转账交易。具体交易可咨询您所在的证券公司营业部。注意事项1.如果您要撤销第三方存管服务，请向证券公司申请办理。2.现工行的第三方存管业务仅开办人民币业务。3.第三方存管一项重要功能是银证转账，在此基础上，还为投资者增加了查询其客户保证金的余额和变动情况的渠道，以便投资者及时自主监督其存放在证券公司的客户保证金。常见问题1.工行哪些网点可办理第三方存管业务？您可根据其开立工行第三方存管银行结算账户所在地区，选择工行任一网点办理即可，如您准备建立第三方存管关系的工行账户是北京地区的，则您到工行北京分行任一网点办理开通即可，但到工行天津分行就不能办理开通。2.我的银行结算账户是存折，在办理第三方存管业务时，能否将注册的存折账户改为灵通卡账户？我行提供变更银行结算账户的功能，客户可以通过柜面、网上银行渠道，将银行结算账户更改为本人的活期存折、灵通卡或理财金账户。在网上银行办理时，可在“第三方存管”栏目下选择“变更银行结算账户”，按照页面提示逐步操作；在柜面办理时，请携带开户时提供的本人有效身份证件、变更后的账户。名词解释1.证券公司：指与工行合作本业务的证券公司，也称作“券商”。工行为每家合作证券公司登记代码及公司其他有关信息，证券公司代码为8位数字，即证监会3号令体系券商编码。2.证券公司营业部：指证券公司所辖经营机构，主要经营证券经纪业务。3.客户：指与证券公司签订证券委托代理协议，且在证券公司开立证券资金账户的投资者，包括个人投资者和机构投资者。在本业务范围内，可直接将“客户”称作“投资者”。4.客户证券资金账户（台账）：指投资者在证券公司开立专门用于证券交易的资金台账，与投资者在存管银行开立的客户交易结算资金管理账户一一对应。证券公司通过该账户对投资者的证券买卖交易进行前端控制，进行清算交收和计付利息等。5.客户交易结算资金管理账户：对选择工行作为存管银行的客户，工行为其设立客户交易结算资金管理账户（简称“管理账户”），管理其用于证券买卖用途的交易结算资金数据。管理账户为虚拟账户，不存放真实资金。管理账户用于反映投资者证券交易结算资金余额的变动明细，并记载客户的银行结算账户和客户的证券资金台账之间的银证转账对应关系。工行为投资者提供查询管理账户变动明细的渠道。",
      "name": "第三方存管业务",
      "id": "75"
    },
    {
      "业务简述": "B股证券转账业务是工行为您从事B股证券买卖提供的实时外汇资金划转服务。您可通过B股证券业务进行证券公司与工行授权的有关账户之间进行资金的相互划转，以及账户余额、转账明细的查询。",
      "适用对象": "适用于已在证券公司营业部开立证券资金账户、B股资金账户，办理了股票指定交易，且已开通了工行电子银行的客户。",
      "特色优势": "1.资金实时到账，助您及时把握B股市场的投资良机。2.网上银行功能强大，您可通过网上银行办理B股资金划转、证券余额查询、交易明细查询等多项业务。",
      "开办条件": "持工行个人活期结算账户（工银灵通卡、理财金卡）的工行电子银行注册客户。",
      "开通流程": "您应先到证券公司营业部申请开通“B股银证转账”业务，随后携带本人身份证件、个人活期结算账户（工银灵通卡、理财金卡）和“B股银证转账”业务的申请书，到工行营业网点办理开户手续。",
      "服务渠道与时间": "网上银行、电话银行、手机银行转账交易时间为证券交易日的9：00-15：30，由于个别证券公司提供的服务时间尚存在差异，具体时间以证券公司公布时间为准。操作指南B股印证转账 B股证券业务",
      "注意事项": "您需将账户中现有的美元或港币转入同币种的假汇账户中后，才能操作银行转证券。",
      "名词解释": "B股：B股的正式名称是人民币特种股票，它是以人民币标明面值，但只能外币认购和买卖，在境内（上海、深圳）证券交易所上市交易的股票。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项您需将账户中现有的美元或港币转入同币种的假汇账户中后，才能操作银行转证券。名词解释B股：B股的正式名称是人民币特种股票，它是以人民币标明面值，但只能外币认购和买卖，在境内（上海、深圳）证券交易所上市交易的股票。",
      "name": "B股证券业务",
      "id": "76"
    },
    {
      "业务简述": "“开户预约”是指证券投资者通过工行“电子银行”或柜面登记投资者进行证券投资的需求后，由银行将相关信息发送给投资者选定的证券公司进行预约，最后由投资者到证券公司营业部临柜进行身份核实、确认并签署相关文件后，证券公司为投资者办理证券端的开户手续，开户成功后再与银行一并开通投资者第三方存管的一项服务。",
      "适用对象": "想要参与证券投资，但因无暇寻找合适的证券公司，一直没有办理证券投资开户手续的人。",
      "服务渠道与时间": "投资者可通过工行网上银行及营业网点办理此业务。服务时间根据合作证券公司开户时间而定，通常是每个证券交易日的9:00-15:00。有些证券公司还支持周六、周日办理。操作指南网上银行操作流程：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "银证开户预约",
      "id": "77"
    },
    {
      "业务简述": "集中式银期转账业务是工行通过电子银行，为个人期货投资者提供期货交易结算资金查询、转账等服务的业务。您可通过电子银行集中式银期转账进行银行与期货公司之间的转账交易，以及客户相关交易明细的查询。",
      "适用对象": "适用于已在期货公司营业部开立期货保证金账户，且已开通了工行电子银行的客户。",
      "特色优势": "1.资金双向划转您的资金可在银行账户与期货公司账户间安全、快捷地双向划转。2.系统全国联网即使您的银行结算账户与所选期货公司地保证金账户不在同一城市，也可在其银行结算账户所在地工行网点申请开通银期转账业务，异地资金瞬间到账，手续简便。3.账户介质灵活您可使用在工行开立的理财金账户、工银灵通卡中的任何一种，设为银期转账的结算账户。4.开通手续简便您只需持法定有效证件及银行卡，到工行网点填写《个人客户集中式银期转账业务申请书》，与工行签署《中国工商银行集中式银期转账协议》，即可轻松开办，获得专业服务。5.发起渠道多样工行目前为您（个人投资者）提供网上银行、电话银行及网点柜面交易渠道。工行系统同时还支持期货公司端的发起渠道。6.信息查询方便足不出户，您就可以通过工行网上银行实现交易查询，包括交易明细、期货公司端资金账户余额等，随时掌握银期转账交易情况。7.特色增值服务对已在工行开办银期转账业务的投资者，免收小额账户管理费。",
      "开办条件": "持工行个人活期结算账户（工银灵通卡、理财金）卡的工行电子银行注册客户。",
      "开通流程": "您若需使用工行集中式银期转账业务系统前，请先到期货公司办理申请手续，待期货公司备案后，即可到工行指定营业网点办理业务正式申请手续，开通手续后即可进行操作。",
      "服务渠道与时间": "网上银行、电话银行、手机银行；期货公司的交易时间为周一至周五上午9:00－11:30，下午1:30－3:00；国家法定节假日除外。（如有变动，以交易所开市时间为准）。操作指南网上银行操作流程：电话银行操作流程：",
      "使用窍门": "您既可以通过工行电子银行发起集中式银期转账交易，也可以通过期货公司交易系统发起集中式银期转账交易。具体交易可咨询您所在的期货公司营业部。",
      "注意事项": "1.您可以通过工行柜面办理集中式银期转账业务终止手续，办理时须持本人有效身份证件及银期转账的结算账户。2.您须前往工行营业网点办理集中式银期转账功能开通申请手续，不能通过网上自助完成。3.个人网上银行自助注册客户不支持该功能，只有个人网上银行柜面注册的客户可以使用该项服务。4.本功能的转账交易视同本人账户之间转账，转账金额不受个人网上银行注册客户类型的限制，也不需要认证签名或输入密码。5.通过网上银行查询到的银期转账关系列表中包括您个人名下本异地已开通的所有集中式银期转账对应关系，但操作转账时须切换到银行账户所在地进行交易。6.期货转银行的转账金额受期货公司转出限额控制。",
      "常见问题": "1.集中式银期转账的相应手续费如何收取？客户通过预约开户功能将资料信息成功发给期货公司后，将同时扣除客户的预约开户手续费。2.客户是否可以修改银行资金账号？可以，通过电话银行－银期关系变更功能项下即可进行修改。",
      "名词解释": "集中式银期转账：通过结算银行与期货经纪公司总部单点链接，建立期货公司在结算银行的保证金账户与个人期货投资者（以下简称“投资者”）银行结算账户之间的对应关系，投资者在进行转账操作后，可以实现投资者银行结算账户与期货公司保证金账户的实时划转，期货公司根据其银行期货资金账号的变动情况，实时调整期货投资者在期货经纪公司的资金账户余额，为期货交易提供资金结算便利。银行对本地、异地集中式银期转账收取相应的转账手续费或资金汇划费用。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门您既可以通过工行电子银行发起集中式银期转账交易，也可以通过期货公司交易系统发起集中式银期转账交易。具体交易可咨询您所在的期货公司营业部。注意事项1.您可以通过工行柜面办理集中式银期转账业务终止手续，办理时须持本人有效身份证件及银期转账的结算账户。2.您须前往工行营业网点办理集中式银期转账功能开通申请手续，不能通过网上自助完成。3.个人网上银行自助注册客户不支持该功能，只有个人网上银行柜面注册的客户可以使用该项服务。4.本功能的转账交易视同本人账户之间转账，转账金额不受个人网上银行注册客户类型的限制，也不需要认证签名或输入密码。5.通过网上银行查询到的银期转账关系列表中包括您个人名下本异地已开通的所有集中式银期转账对应关系，但操作转账时须切换到银行账户所在地进行交易。6.期货转银行的转账金额受期货公司转出限额控制。常见问题1.集中式银期转账的相应手续费如何收取？客户通过预约开户功能将资料信息成功发给期货公司后，将同时扣除客户的预约开户手续费。2.客户是否可以修改银行资金账号？可以，通过电话银行－银期关系变更功能项下即可进行修改。名词解释集中式银期转账：通过结算银行与期货经纪公司总部单点链接，建立期货公司在结算银行的保证金账户与个人期货投资者（以下简称“投资者”）银行结算账户之间的对应关系，投资者在进行转账操作后，可以实现投资者银行结算账户与期货公司保证金账户的实时划转，期货公司根据其银行期货资金账号的变动情况，实时调整期货投资者在期货经纪公司的资金账户余额，为期货交易提供资金结算便利。银行对本地、异地集中式银期转账收取相应的转账手续费或资金汇划费用。",
      "name": "集中式银期转账业务",
      "id": "78"
    },
    {
      "业务简述": "在线支付是工行为个人客户在电子商务平台购物过程中提供在线资金结算服务的业务。您可通过在线支付业务，对电子商务平台生成的订单进行支付操作。",
      "适用对象": "具有在电子商务平台购物需求的客户。",
      "特色优势": "支持多种服务渠道。",
      "开办条件": "1.持有工行工银灵通卡、理财金卡、贷记卡或准贷记卡；2.持有个人有效身份证件。",
      "开通流程": "1.在柜台申请成为工行电子银行客户（网上银行、电话银行、手机银行短信、手机银行）2.在柜台开通个人网上银行U盾或口令卡(网上银行)3.在柜台开通电子商务功能（网上银行、手机银行）",
      "服务渠道与时间": "网上银行、电话银行、手机银行为您提供7×24小时全天候服务。",
      "注意事项": "一、网上银行在线支付（B2C、C2C）1.如果您需要使用信用卡或非网银注册卡进行b2c支付，可到工行任意网点将支付卡下挂到网银中；并可根据信用卡的信用额度进行透支支付，支持分期付款功能。2.除网站有特别说明，一般来说，U盾和口令卡客户具有交易额度限制；详情请参阅个人网上银行交易规则>>。3.工行牡丹信用卡（visa、master）您也可在国外网站进行购物（详见“牡丹卡在线境外支付”业务介绍）。二、电话银行在线支付（B2C）详见“电话B2C”业务介绍三、手机银行（短信）支付（B2C）1.您的手机需支持中文短信2.支付限额为单笔1000元、日累计1000元（与手机银行对外转账共用额度）四、手机银行支付（B2C）1.自助注册客户不可进行B2C交易；2.如果您是工行U盾客户，需要到柜面申请一张口令卡，并且该口令卡仅可用于手机银行支付业务；3.您可通过手机银行进行手机充值与商旅服务支付；4.您可登录网上银行将已下挂到网银的其他同名卡添加为手机银行注册卡，今后即可通过不同的注册卡进行支付。",
      "名词解释": "1.电子商务平台：提供电子商务服务的商城平台，包括网站或商户呼叫中心等；2.在线支付B2C：为个人（买方）与企业（卖方）提供在线交易服务的业务；3.在线支付C2C：为个人（买方）与个人（卖方）提供在线交易服务的业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项一、网上银行在线支付（B2C、C2C）1.如果您需要使用信用卡或非网银注册卡进行b2c支付，可到工行任意网点将支付卡下挂到网银中；并可根据信用卡的信用额度进行透支支付，支持分期付款功能。2.除网站有特别说明，一般来说，U盾和口令卡客户具有交易额度限制；详情请参阅个人网上银行交易规则>>。3.工行牡丹信用卡（visa、master）您也可在国外网站进行购物（详见“牡丹卡在线境外支付”业务介绍）。二、电话银行在线支付（B2C）详见“电话B2C”业务介绍三、手机银行（短信）支付（B2C）1.您的手机需支持中文短信2.支付限额为单笔1000元、日累计1000元（与手机银行对外转账共用额度）四、手机银行支付（B2C）1.自助注册客户不可进行B2C交易；2.如果您是工行U盾客户，需要到柜面申请一张口令卡，并且该口令卡仅可用于手机银行支付业务；3.您可通过手机银行进行手机充值与商旅服务支付；4.您可登录网上银行将已下挂到网银的其他同名卡添加为手机银行注册卡，今后即可通过不同的注册卡进行支付。名词解释1.电子商务平台：提供电子商务服务的商城平台，包括网站或商户呼叫中心等；2.在线支付B2C：为个人（买方）与企业（卖方）提供在线交易服务的业务；3.在线支付C2C：为个人（买方）与个人（卖方）提供在线交易服务的业务。",
      "name": "在线支付B2C、C2C（买方）",
      "id": "79"
    },
    {
      "业务简述": "信用支付是工行与特约网站合作共同为电子商务买卖双方提供信用中介、资金划拨与贸易中介的服务。您可通过信用支付业务，对特约网站生成的订单实现查询、支付、退款申请、仲裁申请等操作。",
      "适用对象": "希望在购物过程中，由银行提供资金存管服务的客户。",
      "特色优势": "特约网站在工行开立保证金中间账户，您在特约网站进行C2C信用支付交易，支付的资金并不直接转付给卖家，而是先转付到中间账户上，工行在交易过程中承担资金监管的责任，并根据中介商城提交的交易结果或仲裁结果完成买家付款、卖家收款、买家退款等资金的转账、清算。",
      "开办条件": "（买家）1.金融@家个人网银用户；2.开通U盾或口令卡；3.开通电子商务功能。",
      "服务渠道与时间": "“金融@家”个人网上银行为您提供7×24小时全天候服务。",
      "注意事项": "1.对于预支付成功的订单，买方在超过订单有效期后仍未进行提前确认支付或仲裁申请的，工行将根据商城的要求直接将货款从商城中间账户划转给卖方账户；同时向买卖双方发送短信通知；2.您可为下列订单提交仲裁申请；（1）预支付成功，尚未进行提前确认支付且尚未超过订单有效期的订单（2）仲裁机构不同意退款的订单3.对于您提交的仲裁申请，工行将根据仲裁机构的仲裁结果进行相应的资金划转处理，或资金保留处理；4.卖方可以为非工行账户。",
      "风险提示": "为了防止钓鱼网站，保障账户资金安全，建议您使用工行“预留验证信息”功能。",
      "名词解释": "1.订单有效期：每一笔信用支付的订单设置一个订单有效期，在有效期内，买家可以提出申请退货、申请仲裁处理。2.特约网站：为买卖双方提供交易服务的商城平台或支付平台。3.买方：付款方个人。4.卖方：收款方个人。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。风险提示为了防止钓鱼网站，保障账户资金安全，建议您使用工行“预留验证信息”功能。名词解释1.订单有效期：每一笔信用支付的订单设置一个订单有效期，在有效期内，买家可以提出申请退货、申请仲裁处理。2.特约网站：为买卖双方提供交易服务的商城平台或支付平台。3.买方：付款方个人。4.卖方：收款方个人。",
      "name": "信用支付C2C（买卖方）",
      "id": "80"
    },
    {
      "业务简述": "融e行网上银行是对传统网上银行的全面升级和改造，新版网银秉持大气、稳重、以客户为中心的设计理念和极致简约、扁平化、智能化、可视化的功能体验对传统网银账户查询、转账汇款、投资理财、生活缴费等功能服务的全面优化，为您打造更智慧、更优惠、更开放、更安全的综合金融服务平台。 ",
      "亮点功能": "1、更智慧，智能化和个性化的专属服务①金融日历：可智能地记录您在工行办理的金融服务，包括购买的产品、客户的收入、支出、信用卡还款等等金融行为，用时间轴的方式展现并提示，还可以对金融日历进行个性化自定义设置，通过一个金融入口，即可实现金融服务与日常生活智能提醒的有机结合。②资产负债：将您的资产负债图形化、可视化，可谓一图胜千言。猜你喜欢，在近百个数据模型的基础上，根据客户资产情况、交易行为等数据，主动推荐不同的产品。③我的卡包：用图形化方式展现管理您的银行卡，通过“我的网银”登录后登录后系统默认展示出三张常用卡卡样图形，当您把鼠标指示放置在卡片图形上时，卡片上将会展示出账户余额，点击卡面上的明细可以查询账户对应的明细。您也可以通过“我的网银-卡包-卡列表”查询您的更多账户余额和明细。所有客户均默认展现第一张卡的余额。对于贷记卡、准贷记卡增加展现距离还款日天数、账单金额。 2、更优惠，为您提供更加超值的优惠服务①转账汇款更实惠：5万以下境内人民币网上银行汇款实时到账，且针对5000元以下的境内人民币网上银行转账汇款免收手续费，以降低您的费用支出。②生活服务更优惠：为您提供手机充值、机票酒店、生活娱乐等涵盖各种生活场景服务，专属“象”惠星期四品牌活动，以优惠幅度更大的方式于每周四固定推出优惠活动，日常优惠不打烊，精彩活动不断档。③购物消费更实惠：与融e购商城无缝融合，通过网银可直接购买融e购商品，积分可抵现、购物可贷款、购物更轻松，更真更值更品质。 3、更开放，为您提供更加全面便利服务①业务开放：采取全新的电商化界面设计，您无需登录网银即可浏览工行全部金融产品或办理业务，真正做到先体验，交易过程中再登录。②客户开放：他行客户可注册，依托电子账户体验，实现非工行客户也可以使用工行网银，甚至还可以购买工行众多的投资理财产品。③平台开放：开放式平台管理，开放共享平台资源，吸引各方资源参与平台应用场景建设，基金公司或者保险公司等金融同业均可与融e行实现系统对接，为您联合打造互利共赢金融生态圈。 4、更安全，“大额交易重安全，小额交易重便利”，大额交易时可选择工行首创的大额交易高级别安全工具通用U盾，具有1024位高强度信息加密、数字认证和数字签名技术，能杜绝私密信息被复制。小额交易时可选择小额快捷支付工银e支付，安全便捷两不误。保障个人网银安全的最佳选择—U盾U盾是我行推出的通过数字证书进行电子银行客户身份认证的安全工具。该产品已获得国家专利，是目前电子银行安全级别最高的身份认证工具。[详细]多渠道的电子银行安全产品—工银电子密码器工银电子密码器是一款全新的电子银行安全产品，具有内置电源和密码生成芯片、外带显示屏和数字键盘，无需安装任何程序即可在电子银行等多渠道使用。[详细]新型电子银行安全工具—电子银行口令卡电子银行口令卡是我行为了满足广大电子银行用户的要求，综合考虑安全性与成本因素而推出的一款全新的电子银行安全工具。[详细]",
      "客户范围": "1、工行客户：财富卡、理财金账户、牡丹灵通卡、牡丹灵通卡e时代、牡丹信用卡、活期存折。2、非工行客户：目前暂支持中国银行、农业银行、建设银行、交通银行借记卡客户通过手机银行自助注册，未来将持续扩大支持银行范围，敬请期待。",
      "开通流程": " 1、柜面开通（1）您应向工行提交的申请资料：如已在本地开立账户，需提供您本人有效身份证件、需注册的银行卡。（2）如果您未在本地开立账户，需提供本人有效身份证件。（3）如果您自带U盾的需提供相应介质。 2、自助注册（1）弱密客户可以注册网银，系统会有弱密提示，但不强制修改。（2）自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。如果符合开通e支付条件，可通过e支付作为验签方式转账。（3）自助注册个人网银的同时，如未注册过手机银行，系统自动开通手机银行。热点问题1、为什么我点击门户网站左上方用户登录区的“个人网上银行”后，页面跳出的不是网银登录页面？而是一个全新的页面？答：我行个人网上银行已全新改版，页面样式较原来的网银有较大变化，请您认真核对浏览器地址栏应以https开头，域名为mybank.icbc.com.cn，浏览器右下角后正上方显示安全挂锁。除此以外，请您登录以后，在我的网银中进一步核实您首次登录的时候设置的预留验证信息。建议您每次登录我行个人网银均从我行官方网站首页左上方点击“个人网上银行”按钮进行访问。2、和传统网银相比，新版网银有什么好处？答：新版网银以突出用户体验为核心，在服务方式上，体现了大数据、云技术成果，用用户的视角提供智能化、个性化服务；在业务开放商，客户不比登录新版网银就可以浏览金融产品或办理业务；在交易流程上，突出常用功能，去除冗余，有效改善了交易引导改进搜索功能和问题解决机制；在页面风格上化繁为简，已可用性、可视化设计极大的提升客户体验。和传统网银相比，新版网银更智慧、更优惠、更开放、更安全。3、新版网银转账汇款功能有什么变化？有没有优惠措施？答：新版网银对转账汇款进行了整合，分为境内汇款、跨境汇款和交易明细三项子功能，选择更清晰，操作更精简，而且5万元以下转账汇款可实时到账。4、理财、基金、保险、贵金属等投资理财操作和体验与之前相比有什么变化？答：之前，浏览投资理财等相关信息首先需要登录网银，新版网银无需登录即可通过首页的“投资理财”楼层推荐位或通过“财富广场”栏目浏览，对拟购买的产品再登录进行购买操作。同时，页面还丰富了“行业资讯”、“猜您喜欢”、“浏览足迹”等内容，为您提供更加专业的投资理财指导。5、我的电脑为什么用不了新版网银，页面显示总是提示存在问题？答：使用网上银行与电脑操作系统和浏览器版本有关，建议使用IE浏览器，部分功能还支持在Safari、Chrome（版本号为21-24）和Firefox（版本号为10-20）浏览器下使用；新版网银支持IE浏览器（版本号为7-11，不含EDGE）、Safari（版本号为7-9）、Chrome（版本号为38-41）、360安全浏览器（版本号为7、8）和极速浏览器（版本号为8）。",
      "温馨提示": "：在360浏览器极速模式下，部分功能无法使用，建议您切换到兼容模式或使用IE浏览器进行操作。6、我之前设置的预留验证信息在哪里可以看到？答：点击“我的网银”登录后，默认界面即会展示出您之前设置的预留验证信息。温馨提示（1）活期存折包括：活期一本通存折、活期储蓄存折等通存通兑、预留密码、无挂卡标志的活期存折。（2）零整、存本、定期一本通账户不可以单独注册网银，但可以作为注册账户（含本异地）通过网银或任意网点（本异地）进行添加到网上银行中。（3）如忘记登录密码或密码已冻结，已在我行柜面预留、认证过手机号的客户可通过点击个人网上银行登录页面上“忘记密码”自助重置。（4）重置密码时须输入注册卡卡号、注册卡密码、证件号、短信验证码等信息。（5）如尚未在柜面预留、认证手机号，须前往我行本异地营业网点办理密码重置。（6）银行卡在挂失（密码挂失、临时挂失或正式挂失）状态下，客户没有忘记使用该卡注册的个人网银登录密码，可以通过网上银行直接修改网银登录密码。若到网点办理必须要先解挂，再办理重置网银密码业务。（7）为加强网上银行登录安全控制，一旦发现客户使用别名登录，校验密码是否与别名一致；若一致，强制提示客户使用卡号登录。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。1、更智慧，智能化和个性化的专属服务①金融日历：可智能地记录您在工行办理的金融服务，包括购买的产品、客户的收入、支出、信用卡还款等等金融行为，用时间轴的方式展现并提示，还可以对金融日历进行个性化自定义设置，通过一个金融入口，即可实现金融服务与日常生活智能提醒的有机结合。②资产负债：将您的资产负债图形化、可视化，可谓一图胜千言。猜你喜欢，在近百个数据模型的基础上，根据客户资产情况、交易行为等数据，主动推荐不同的产品。③我的卡包：用图形化方式展现管理您的银行卡，通过“我的网银”登录后登录后系统默认展示出三张常用卡卡样图形，当您把鼠标指示放置在卡片图形上时，卡片上将会展示出账户余额，点击卡面上的明细可以查询账户对应的明细。您也可以通过“我的网银-卡包-卡列表”查询您的更多账户余额和明细。所有客户均默认展现第一张卡的余额。对于贷记卡、准贷记卡增加展现距离还款日天数、账单金额。2、更优惠，为您提供更加超值的优惠服务①转账汇款更实惠：5万以下境内人民币网上银行汇款实时到账，且针对5000元以下的境内人民币网上银行转账汇款免收手续费，以降低您的费用支出。②生活服务更优惠：为您提供手机充值、机票酒店、生活娱乐等涵盖各种生活场景服务，专属“象”惠星期四品牌活动，以优惠幅度更大的方式于每周四固定推出优惠活动，日常优惠不打烊，精彩活动不断档。③购物消费更实惠：与融e购商城无缝融合，通过网银可直接购买融e购商品，积分可抵现、购物可贷款、购物更轻松，更真更值更品质。3、更开放，为您提供更加全面便利服务①业务开放：采取全新的电商化界面设计，您无需登录网银即可浏览工行全部金融产品或办理业务，真正做到先体验，交易过程中再登录。②客户开放：他行客户可注册，依托电子账户体验，实现非工行客户也可以使用工行网银，甚至还可以购买工行众多的投资理财产品。③平台开放：开放式平台管理，开放共享平台资源，吸引各方资源参与平台应用场景建设，基金公司或者保险公司等金融同业均可与融e行实现系统对接，为您联合打造互利共赢金融生态圈。4、更安全，“大额交易重安全，小额交易重便利”，大额交易时可选择工行首创的大额交易高级别安全工具通用U盾，具有1024位高强度信息加密、数字认证和数字签名技术，能杜绝私密信息被复制。小额交易时可选择小额快捷支付工银e支付，安全便捷两不误。保障个人网银安全的最佳选择—U盾U盾是我行推出的通过数字证书进行电子银行客户身份认证的安全工具。该产品已获得国家专利，是目前电子银行安全级别最高的身份认证工具。[详细]多渠道的电子银行安全产品—工银电子密码器工银电子密码器是一款全新的电子银行安全产品，具有内置电源和密码生成芯片、外带显示屏和数字键盘，无需安装任何程序即可在电子银行等多渠道使用。[详细]新型电子银行安全工具—电子银行口令卡电子银行口令卡是我行为了满足广大电子银行用户的要求，综合考虑安全性与成本因素而推出的一款全新的电子银行安全工具。[详细]保障个人网银安全的最佳选择—U盾U盾是我行推出的通过数字证书进行电子银行客户身份认证的安全工具。该产品已获得国家专利，是目前电子银行安全级别最高的身份认证工具。[详细]多渠道的电子银行安全产品—工银电子密码器工银电子密码器是一款全新的电子银行安全产品，具有内置电源和密码生成芯片、外带显示屏和数字键盘，无需安装任何程序即可在电子银行等多渠道使用。[详细]新型电子银行安全工具—电子银行口令卡电子银行口令卡是我行为了满足广大电子银行用户的要求，综合考虑安全性与成本因素而推出的一款全新的电子银行安全工具。[详细]保障个人网银安全的最佳选择—U盾U盾是我行推出的通过数字证书进行电子银行客户身份认证的安全工具。该产品已获得国家专利，是目前电子银行安全级别最高的身份认证工具。[详细]保障个人网银安全的最佳选择—U盾U盾是我行推出的通过数字证书进行电子银行客户身份认证的安全工具。该产品已获得国家专利，是目前电子银行安全级别最高的身份认证工具。[详细]多渠道的电子银行安全产品—工银电子密码器工银电子密码器是一款全新的电子银行安全产品，具有内置电源和密码生成芯片、外带显示屏和数字键盘，无需安装任何程序即可在电子银行等多渠道使用。[详细]多渠道的电子银行安全产品—工银电子密码器工银电子密码器是一款全新的电子银行安全产品，具有内置电源和密码生成芯片、外带显示屏和数字键盘，无需安装任何程序即可在电子银行等多渠道使用。[详细]新型电子银行安全工具—电子银行口令卡电子银行口令卡是我行为了满足广大电子银行用户的要求，综合考虑安全性与成本因素而推出的一款全新的电子银行安全工具。[详细]新型电子银行安全工具—电子银行口令卡电子银行口令卡是我行为了满足广大电子银行用户的要求，综合考虑安全性与成本因素而推出的一款全新的电子银行安全工具。[详细]1、柜面开通（1）您应向工行提交的申请资料：如已在本地开立账户，需提供您本人有效身份证件、需注册的银行卡。（2）如果您未在本地开立账户，需提供本人有效身份证件。（3）如果您自带U盾的需提供相应介质。（1）您应向工行提交的申请资料：如已在本地开立账户，需提供您本人有效身份证件、需注册的银行卡。（2）如果您未在本地开立账户，需提供本人有效身份证件。（3）如果您自带U盾的需提供相应介质。2、自助注册（1）弱密客户可以注册网银，系统会有弱密提示，但不强制修改。（2）自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。如果符合开通e支付条件，可通过e支付作为验签方式转账。（3）自助注册个人网银的同时，如未注册过手机银行，系统自动开通手机银行。1、为什么我点击门户网站左上方用户登录区的“个人网上银行”后，页面跳出的不是网银登录页面？而是一个全新的页面？答：我行个人网上银行已全新改版，页面样式较原来的网银有较大变化，请您认真核对浏览器地址栏应以https开头，域名为mybank.icbc.com.cn，浏览器右下角后正上方显示安全挂锁。除此以外，请您登录以后，在我的网银中进一步核实您首次登录的时候设置的预留验证信息。建议您每次登录我行个人网银均从我行官方网站首页左上方点击“个人网上银行”按钮进行访问。2、和传统网银相比，新版网银有什么好处？答：新版网银以突出用户体验为核心，在服务方式上，体现了大数据、云技术成果，用用户的视角提供智能化、个性化服务；在业务开放商，客户不比登录新版网银就可以浏览金融产品或办理业务；在交易流程上，突出常用功能，去除冗余，有效改善了交易引导改进搜索功能和问题解决机制；在页面风格上化繁为简，已可用性、可视化设计极大的提升客户体验。和传统网银相比，新版网银更智慧、更优惠、更开放、更安全。3、新版网银转账汇款功能有什么变化？有没有优惠措施？答：新版网银对转账汇款进行了整合，分为境内汇款、跨境汇款和交易明细三项子功能，选择更清晰，操作更精简，而且5万元以下转账汇款可实时到账。4、理财、基金、保险、贵金属等投资理财操作和体验与之前相比有什么变化？答：之前，浏览投资理财等相关信息首先需要登录网银，新版网银无需登录即可通过首页的“投资理财”楼层推荐位或通过“财富广场”栏目浏览，对拟购买的产品再登录进行购买操作。同时，页面还丰富了“行业资讯”、“猜您喜欢”、“浏览足迹”等内容，为您提供更加专业的投资理财指导。5、我的电脑为什么用不了新版网银，页面显示总是提示存在问题？答：使用网上银行与电脑操作系统和浏览器版本有关，建议使用IE浏览器，部分功能还支持在Safari、Chrome（版本号为21-24）和Firefox（版本号为10-20）浏览器下使用；新版网银支持IE浏览器（版本号为7-11，不含EDGE）、Safari（版本号为7-9）、Chrome（版本号为38-41）、360安全浏览器（版本号为7、8）和极速浏览器（版本号为8）。温馨提示：在360浏览器极速模式下，部分功能无法使用，建议您切换到兼容模式或使用IE浏览器进行操作。6、我之前设置的预留验证信息在哪里可以看到？答：点击“我的网银”登录后，默认界面即会展示出您之前设置的预留验证信息。温馨提示（1）活期存折包括：活期一本通存折、活期储蓄存折等通存通兑、预留密码、无挂卡标志的活期存折。（2）零整、存本、定期一本通账户不可以单独注册网银，但可以作为注册账户（含本异地）通过网银或任意网点（本异地）进行添加到网上银行中。（3）如忘记登录密码或密码已冻结，已在我行柜面预留、认证过手机号的客户可通过点击个人网上银行登录页面上“忘记密码”自助重置。（4）重置密码时须输入注册卡卡号、注册卡密码、证件号、短信验证码等信息。（5）如尚未在柜面预留、认证手机号，须前往我行本异地营业网点办理密码重置。（6）银行卡在挂失（密码挂失、临时挂失或正式挂失）状态下，客户没有忘记使用该卡注册的个人网银登录密码，可以通过网上银行直接修改网银登录密码。若到网点办理必须要先解挂，再办理重置网银密码业务。（7）为加强网上银行登录安全控制，一旦发现客户使用别名登录，校验密码是否与别名一致；若一致，强制提示客户使用卡号登录。【了解更多】开通网银费用>>查询网银限额>>7*24小时在线服务扫描关注立即咨询关注微信请扫这里下载融e联请扫这里",
      "name": "个人网上银行",
      "id": "81"
    },
    {
      "业务简述": "海外版网上银行是工行依托于海外分行网点，为客户提供的账户查询、转账、缴费付款、汇款、外汇买卖、信用卡还款等金融服务的电子银行业务。",
      "适用对象": "为工行海外分行个人和企业客户群体提供电子银行服务。",
      "特色优势": "一、申请简便工行海外网银申请便捷，您可以随时到工行营业网点办理正式注册手续，简单方便、也可以通过工行网站自行自助注册。二、功能丰富目前，工行手海外版网上银行共有11项大功能、60余项子功能，为您提供转账汇款、缴费、外汇买卖、账户查询、信用卡还款等金融服务，使您能够随手掌握市场动向，时时积累财富。三、安全可靠工行海外网银的资金转出功能有严格限制，所有结算类交易必须经过验签才可以完成。同时，还采取、电子银行口令卡、U盾等多种手段确保客户资金与信息的安全。",
      "开办条件": "您需提供本人有效身份证件和所需注册的工行海外分行的账户。",
      "开通流程": "柜面注册：您需持本人有效身份证件及银行卡或活期存折到工行营业网点办理注册手续。",
      "注意事项": "1．对于外汇等即时交易需在十秒之内完成。2．您必须开通对外转账权限才能办理对外转账业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。开通流程柜面注册：您需持本人有效身份证件及银行卡或活期存折到工行营业网点办理注册手续。注意事项1．对于外汇等即时交易需在十秒之内完成。2．您必须开通对外转账权限才能办理对外转账业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "海外版网上银行",
      "id": "82"
    },
    {
      "业务简述": "iPad网上银行是工行为iPad用户量身定制的客户端产品，该产品在交易界面、使用流程、操作特点上与iPad应用软件保持一致风格，符合iPad用户使用习惯，炫酷的效果带来了优秀的客户体验。工行iPad网上银行具有服务专享、功能丰富、安全可靠等特点，主要涵盖了以下内容：（一）欢迎页您登录iPad网上银行后，展示生日和节日祝福语、安全提示、银行留言、温馨提醒等信息。其中，生日当天登录客户端会展现生日升级动画；当客户星级调升时，调升后首次登录客户端会展现星级调升动画。（二）账户管理为您提供我的账户、账户挂失、设置默认账户、银行户口服务和住房公积金等功能。（三）转账汇款为您提供注册账户转账、工行汇款、跨行汇款、向境外VISA卡汇款、手机号汇款、E-mail汇款、我的收款人和查询明细功能。（四）缴费站您通过此功能可缴纳分行特色缴费项目费用，并支持您在非工作时间内进行缴费的预约指令提交，我行会在工作时间内为您办理业务。缴费成功后可将该项目存入我的缴费项目中，您可通过“我的缴费项目”进行个人缴费项目的快速缴费、查询等操作。此外，您还可以签订、查询、撤销委托代扣协议。（五）基金业务您可以根据基金公司、基金类型、基金代码及自选基金为条件，查询基金详细信息（包括：基金代码、名称、类型、净值、历史净值等），将重点关注基金的设置为自选基金，并可快速便利地进行基金申购、认购、定投、赎回、撤单、余额及历史明细查询等操作。（六）工行理财提供灵通快线（超短期）理财协议、灵通快线（新股随心打）理财协议、T+0理财协议的签订、查询和管理功能。（七）国债业务储蓄国债（凭证式）可以进行查询信息、购买、兑付、查询国债余额的操作。记账式国债可以进行查询国债相关信息、开立托管账户、购买、卖出、交易余额及明细查询的操作。（八）贵金属业务为您提供账户贵金属实时价格和走势图查询功能；提供账户贵金属的即时和委托交易（包括获利委托、止损委托、双向委托、追加委托、循环委托、一对多委托、触发委托）以及账户余额、交易明细查询的功能。为您提供账户贵金属转换功能。可以查询实时中间价格、参考转换率和走势图，提供账户贵金属转换的即时和委托交易（包括获利委托、止损委托、双向委托）以及账户余额、交易明细查询的功能。为您提供实物贵金属交易功能。您可以在客户端对AU9995\\AU9999\\AU100三个品种的实物黄金进行买卖，并提交提金申请。同时提供实物黄金的行情、交易明细的查询功能以及委托记录的查询撤销功能。为您提供实物贵金属递延交易功能。您可以在客户端对AU(T+D)和Ag（T+D）两种贵金属进行买卖开平仓交易，并提供交割和中立仓操作功能。同时提供实物贵金属递延的行情、交易明细的查询功能以及委托记录的查询撤销功能。为您提供账户贵金属定投功能，可以签订账户贵金属定投协议，并查询、修改、终止投计划。（九）银证业务为您提供银行转证券，证券转银行以及账户查询管理的相关功能。（十）汇市业务提供外汇实时汇率和走势图查询以及自选汇率设置功能；提供即时和委托交易（包括获利委托、止损委托、双向委托、追加委托、循环委托、一对多委托、触发委托）以及账户余额、交易明细查询的功能。提供账户外汇买卖实时汇率和走势图查询功能，支持实时交易和获利、止损、双向三种委托交易。提供外汇双向实时行情和走势图查询功能；提供及时和委托交易（包括获利委托、止损委托、双向委托）以及账户余额、交易明细查询的功能。（十一）信用卡提供查询信用卡的余额、积分、交易明细信息，并向本人工商银行信用卡归还账户透支人民币、外币透支欠款的功能，同时支持贷记卡消费转分期功能。（十二）定期存款提供定期存款的存入及查询功能。（十三）通知存款提供将理财金账户卡或灵通卡内的活期子账户的资金，转存为通知存款及相关查询功能。（十四）结售汇您可使用柜面注册卡办理指定额度内结售汇业务，并可在线查询结售汇交易明细信息。（十五）工银信使为您提供余额变动提醒和对账单服务的定制、查询、修改和撤销功能。（十六）客户服务为您提供权限管理，密码修改以及挂失等功能。（十七）账户原油业务提供账户原油实时行情价格和走势图查询功能；提供账户原油的即时和挂单交易（包括获利挂单、止损挂单、双向挂单）以及余额和账户信息查询的功能，并可对账户原油交易账户进行管理的功能。（十八）网点及ATM为您提供机构网点、自助机具的信息、地址等查询功能。（十九）银医服务提供签约医院、查询医院信息、查询医生信息、预约挂号等功能，您可以通过客户端为自己以及登记了个人信息的亲友预约挂号。（二十）工银e支付提供工银e支付注册、订单支付明细查询、代付订单管理等功能。（二十一）私人银行为私人银行客户提供流动资产评估、专属理财、新产品意向征集、资产管理、撮合平台、私人银行资讯以及财富顾问等功能。（二十二）换肤功能为您提供大海、木纹、牡丹、幻彩、绿意、远山、金属、暖色、星空、蓝色等共10套主题，您可随意更换，实时生效。（二十三）个性化定制功能列表您可以自定义客户端的功能菜单，非私人银行客户一次性至少选择8个一级栏目功能，私人银行客户一次性至少选择7个一级栏目功能进行功能菜单得定制。定制成功后，您登录客户端后，左侧栏目列表仅展现定制的功能。",
      "适用对象": "持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折的个人客户。",
      "特色优势": "1.服务专享：在交易界面、使用流程、操作特点上均与现有的iPad及其应用软件保持一致风格，符合iPad用户使用习惯。2.功能丰富：iPad网上银行提供了我的账户、转账汇款、缴费站、基金、理财产品等20多种金融服务，客户能够随手掌握市场动向，时时积累财富。3.安全可靠：为您提供工银电子密码器或口令卡安全产品，保障您账户资金的安全性。",
      "开办条件": "1.您需持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折。2.通过苹果appstore下载客户端软件并安装，安装完成后，主菜单会自动生成工行iPad网上银行应用程序图标。",
      "开通流程": "自助注册：iPad网上银行客户端：您可以通过iPad网上银行客户端首页选择“自助注册”，按照提示进行办理。柜面注册：您可以持本人有效身份证件及银行卡或活期存折到工行营业网点，填写《中国工商银行电子银行个人客户注册申请表》，办理注册手续。柜面注册可申领电子银行口令卡或工银电子密码器，且一个客户只能有一个口令卡或密码器，即如果您是网银口令卡或密码器客户，则应共用。",
      "注意事项": "首次登录：您在iPad主界面点击我行网上银行客户端图标，进入登录页面，输入账号和登录密码，点击“登录”键。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "iPad网上银行",
      "id": "83"
    },
    {
      "业务简述": "电话银行是指使用计算机电话集成技术，利用电话自助语音和人工服务方式为客户提供账户信息查询、转账汇款、缴费支付、投资理财、业务咨询等金融服务的电子银行业务。工行95588电话银行能够为客户提供账户信息查询、转账汇款、投资理财、缴费支付、外汇交易、异地漫游、信用卡服务、人工服务等一揽子金融业务。1.账户信息查询：提供查询各类账户及其卡内子账户的基本信息、账户余额、账户当日明细、账户历史明细、账户未登折明细等功能。2．转账汇款：提供同城转账、异地汇款等功能。3.缴费服务：提供电话费、手机费、水电费、燃气费等多种日常费用的查询和缴纳功能。4.投资理财：提供买卖股票、基金、债券、黄金的功能。5.外汇交易：提供实时买卖外汇，查询汇率、账户余额及各类交易明细等功能。6.信用卡服务：提供办卡、换卡申请，卡片启用、挂失，账户查询，人民币购汇还款，调整信用额度等功能。7.人工服务：提供业务咨询、投诉建议、网点信息、新业务介绍，并受理账户紧急口头挂失等业务。8.异地漫游：提供异地办理开户地各类银行业务的功能。",
      "适用对象": "适用于持有工行理财金卡、工银灵通卡、牡丹信用卡、活期存折等账户的个人客户。",
      "特色优势": "工行95588电话银行不仅业务种类丰富，功能强大，而且具有鲜明的时代特征和超群的科技优势。1.使用简单，操作便利：工行电话银行将自动语音服务与人工接听服务有机结合在一起，您只需通过电话按键操作，就可享受自助语音服务和温馨人工服务的完美统一。工行电话银行还提供电话银行快拨功能，即您在拨打95588后，可直接输入快拨码快速进入指定功能。快拨功能详情>>2.手续简便，功能强大：工行电话银行申办方便，您只须携带本人有效证件及工行存折或银行卡到网点就可办理开户申请手续，享受账户管理的方便和投资理财的高效。3.成本低廉，安全可靠：工行电话银行可以办理柜面及网上大部分业务，既节省时间，又降低成本。同时，工行采用目前最先进的计算机电话集成技术，让您用得安心，用得放心。4.号码统一，全国漫游：工行电话银行在内地各省市的服务号码均为95588，在香港为21895588。选择异地漫游，即可漫游回居住地区的电话银行，使您无需再承担长途电话费用。",
      "开办条件": "客户需在工行开立理财金账户、工银灵通卡、牡丹信用卡及活期存折等账户。",
      "开通流程": "(1)柜面注册：您只要携带本人有效身份证件及本地工行银行卡到网点办理开通电话银行。(2)电话自助注册：您只要拥有工行银行卡及活期存折，即可通过95588语音提示或人工服务自助申请注册电话银行。",
      "服务渠道与时间": "工行电话银行为您提供7×24小时全天候服务。操作指南",
      "使用窍门": "电话银行具有抢拨功能，您若熟悉电话银行语音提示，可不必等本级语音提示或广告语播报完毕，直接进行下一步操作。",
      "产品链接": "电话银行贵宾服务专线、电话银行快拨服务、短信银行",
      "注意事项": "1.为了保证您账户及资金的安全，电话银行密码一天之内连续三次输入错误，则电话银行当日不可使用，次日可继续使用。2.如果您忘记了电话银行密码，应及时携带本人身份证件及开户卡或账户，到工行网点办理密码重置。3.如果您办理电话银行销户，需携带本人有效身份证件到工行网点办理，销户即时生效。",
      "风险提示": "1.请妥善保管电话银行客户信息及密码，密码丢失有可能造成账户信息泄露和资金被盗的风险。2.通过手机或具有存储和显示输入号码功能的电话办理电子银行业务后，应立即清除所输入的密码和账号等信息。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.为了保证您账户及资金的安全，电话银行密码一天之内连续三次输入错误，则电话银行当日不可使用，次日可继续使用。2.如果您忘记了电话银行密码，应及时携带本人身份证件及开户卡或账户，到工行网点办理密码重置。3.如果您办理电话银行销户，需携带本人有效身份证件到工行网点办理，销户即时生效。风险提示1.请妥善保管电话银行客户信息及密码，密码丢失有可能造成账户信息泄露和资金被盗的风险。2.通过手机或具有存储和显示输入号码功能的电话办理电子银行业务后，应立即清除所输入的密码和账号等信息。",
      "name": "个人电话银行",
      "id": "84"
    },
    {
      "业务简述": "电话银行贵宾服务专线4006695588是我行为贵宾客户提供的电话银行专属“绿色通道”。贵宾专线使用专用的语音菜单，专属的人工座席组。1.为白金卡用户提供的服务有：卡片启用、注册电话银行、自助服务语音、购汇还款、积分查询与兑换、传真服务、最新资讯、修改电话银行密码。2.为理财金账户用户提供的服务有：注册电话银行、账户服务、汇市通、证券业务、缴费通、黄金业务、电话支付、分行特色业务、客户服务、其他金融服务。我行还为财富客户提供紧急救援、私人助理、家庭保障等专属增值热线转接的服务。",
      "适用对象": "适用于我行工银财富客户及持有我行牡丹白金卡、理财金账户卡等个人高端客户。",
      "特色优势": "电话银行贵宾服务专线具有专用的语音菜单，优良的系统配置和一支专业客服团队。您拨打进贵宾专线，即可获得尊贵、亲切、专业、便捷的服务体验。工行电话银行贵宾服务专线还提供电话银行快拨功能，即您在拨打95588后，可直接输入快拨码快速进入指定功能。快拨功能详情>>",
      "开通流程": "(1)柜面注册：您只要携带本人有效身份证件及当地工行卡到网点办理。(2)电话自助注册：通过4006695588语音提示即可自助申请注册电话银行。",
      "服务渠道与时间": "电话银行贵宾服务专线为您提供7×24小时全天候服务。操作指南",
      "风险提示": "请妥善保管电话银行客户信息及密码，密码丢失有可能造成账户信息泄露和资金被盗的风险。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。风险提示请妥善保管电话银行客户信息及密码，密码丢失有可能造成账户信息泄露和资金被盗的风险。",
      "name": "电话银行贵宾服务专线",
      "id": "85"
    },
    {
      "业务简述": "电话银行漫游服务是指客户在异地拨打95588（在香港的客户拨打21895588）可通过语音提示漫游到电话银行开户地办理相关银行业务。",
      "适用对象": "适用于经常穿梭于内地各城市之间以及内地和香港、业务频繁的客户，更灵活、快捷地处理各种银行服务。",
      "特色优势": "电话银行漫游服务只按照市话标准收取通话费用，完全不涉及长途电话费用。",
      "开办条件": "工行个人电话银行注册客户。",
      "服务渠道与时间": "电话银行为您提供7×24小时全天候服务。操作指南本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "电话银行漫游服务",
      "id": "86"
    },
    {
      "业务简述": "电话银行快拨服务是指您拨打工行电话银行后，直接输入数字快拨代码快速办理指定业务的一项服务，该模式下您无需再逐层收听选择各级语音菜单。工行电话银行快拨服务支持快速办理转账汇款、缴费、贵金属、理财、信用卡等电话银行全部业务。",
      "操作指南": "您可通过访问工行门户网站、编辑“CXKB#专线号（95588或4006695588）#需办理的业务”短信发送至95588、或根据电话银行语音提示接收网信等3种方式获取工行电话银行快拨代码。",
      "95588常用快拨码": "一级菜单二级菜单/功能三级菜单/功能四级菜单/功能五级菜单/功能查询1（广告语）（快拨代码：1）余额查询1（快拨代码：11）明细查询2（快拨代码：12）查询当日明细1（快拨代码：121）查询最近几天明细2（快拨代码：122）查询指定日期明细3（快拨代码：123）人工服务9（快拨代码：129）开户行查询3（快拨代码：13）金融信息查询4（广告语）（快拨代码：14）利率查询1（快拨代码：141）人民币利存款利率1（快拨代码：1411）活期1（快拨代码：14111）定期2（快拨代码：14112）存本取息3（快拨代码：14113）零存整取4（快拨代码：14114）教育储蓄5（快拨代码：14115）国库券6（快拨代码：14116）通知存款7（快拨代码：14117）人工服务9（快拨代码：14119）查询全部0（快拨代码：14110）外币存款利率2（快拨代码：1412）人工服务9（快拨代码：1419）汇率查询2（快拨代码：142）外币汇率1（快拨代码：1421）人民币外汇牌价2（快拨代码：1422）人工服务9（快拨代码：1429）贵金属价格查询3（快拨代码：143）人民币账户贵金属1（快拨代码：1431）美元账户贵金属2（快拨代码：1432）代理贵金属递延行情查询3（快拨代码：1433）代理实物黄金价格查询4（快拨代码：1434）人工服务9（快拨代码：1439）基金单位净值查询4（快拨代码：144）人工服务9（快拨代码：149）其它信息查询5（快拨代码：15）贷款查询1（快拨代码：151）查询合同信息1（快拨代码：1511）查询还款明细2（快拨代码：1512）查询还款计划表3（快拨代码：1513）人工服务9（快拨代码：1519）基本养老金异地取现优惠账户查询2（快拨代码：152）查询活折未登折明细3（快拨代码：153）年金查询4（快拨代码：154）人工服务9（快拨代码：159）人工服务9（快拨代码：19）更多95588快拨码请查看>>",
      "4006695588常用快拨码": "一级菜单二级菜单/功能三级菜单/功能四级菜单/功能五级菜单/功能查询1（广告语）（快拨代码：1）余额查询1（快拨代码：11）明细查询2（快拨代码：12）查询当日明细1（快拨代码：121）查询最近几天明细2（快拨代码：122）查询指定日期明细3（快拨代码：123）人工服务9（快拨代码：129）开户行查询3（快拨代码：13）金融信息查询4（广告语）（快拨代码：14）利率查询1（快拨代码：141）人民币利存款利率1（快拨代码：1411）活期1（快拨代码：14111）定期2（快拨代码：14112）存本取息3（快拨代码：14113）零存整取4（快拨代码：14114）教育储蓄5（快拨代码：14115）国库券6（快拨代码：14116）通知存款7（快拨代码：14117）人工服务9（快拨代码：14119）查询全部0（快拨代码：14110）外币存款利率2（快拨代码：1412）人工服务9（快拨代码：1419）汇率查询2（快拨代码：142）外币汇率1（快拨代码：1421）人民币外汇牌价2（快拨代码：1422）人工服务9（快拨代码：1429）贵金属价格查询3（快拨代码：143）人民币账户贵金属1（快拨代码：1431）美元账户贵金属2（快拨代码：1432）代理贵金属递延行情查询3（快拨代码：1433）代理实物黄金价格查询4（快拨代码：1434）人工服务9（快拨代码：1439）基金单位净值查询4（快拨代码：144）人工服务9（快拨代码：149）其它信息查询5（快拨代码：15）贷款查询1（快拨代码：151）查询合同信息1（快拨代码：1511）查询还款明细2（快拨代码：1512）查询还款计划表3（快拨代码：1513）人工服务9（快拨代码：1519）基本养老金异地取现优惠账户查询2（快拨代码：152）查询活折未登折明细3（快拨代码：153）年金查询4（快拨代码：154）人工服务9（快拨代码：159）人工服务9（快拨代码：19）更多4006695588快拨码请查看>>本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。一级菜单二级菜单/功能三级菜单/功能四级菜单/功能五级菜单/功能查询1（广告语）（快拨代码：1）余额查询1（快拨代码：11）明细查询2（快拨代码：12）查询当日明细1（快拨代码：121）查询最近几天明细2（快拨代码：122）查询指定日期明细3（快拨代码：123）人工服务9（快拨代码：129）开户行查询3（快拨代码：13）金融信息查询4（广告语）（快拨代码：14）利率查询1（快拨代码：141）人民币利存款利率1（快拨代码：1411）活期1（快拨代码：14111）定期2（快拨代码：14112）存本取息3（快拨代码：14113）零存整取4（快拨代码：14114）教育储蓄5（快拨代码：14115）国库券6（快拨代码：14116）通知存款7（快拨代码：14117）人工服务9（快拨代码：14119）查询全部0（快拨代码：14110）外币存款利率2（快拨代码：1412）人工服务9（快拨代码：1419）汇率查询2（快拨代码：142）外币汇率1（快拨代码：1421）人民币外汇牌价2（快拨代码：1422）人工服务9（快拨代码：1429）贵金属价格查询3（快拨代码：143）人民币账户贵金属1（快拨代码：1431）美元账户贵金属2（快拨代码：1432）代理贵金属递延行情查询3（快拨代码：1433）代理实物黄金价格查询4（快拨代码：1434）人工服务9（快拨代码：1439）基金单位净值查询4（快拨代码：144）人工服务9（快拨代码：149）其它信息查询5（快拨代码：15）贷款查询1（快拨代码：151）查询合同信息1（快拨代码：1511）查询还款明细2（快拨代码：1512）查询还款计划表3（快拨代码：1513）人工服务9（快拨代码：1519）基本养老金异地取现优惠账户查询2（快拨代码：152）查询活折未登折明细3（快拨代码：153）年金查询4（快拨代码：154）人工服务9（快拨代码：159）人工服务9（快拨代码：19）一级菜单二级菜单/功能三级菜单/功能四级菜单/功能五级菜单/功能查询1（广告语）（快拨代码：1）余额查询1（快拨代码：11）明细查询2（快拨代码：12）查询当日明细1（快拨代码：121）查询最近几天明细2（快拨代码：122）查询指定日期明细3（快拨代码：123）人工服务9（快拨代码：129）开户行查询3（快拨代码：13）金融信息查询4（广告语）（快拨代码：14）利率查询1（快拨代码：141）人民币利存款利率1（快拨代码：1411）活期1（快拨代码：14111）定期2（快拨代码：14112）存本取息3（快拨代码：14113）零存整取4（快拨代码：14114）教育储蓄5（快拨代码：14115）国库券6（快拨代码：14116）通知存款7（快拨代码：14117）人工服务9（快拨代码：14119）查询全部0（快拨代码：14110）外币存款利率2（快拨代码：1412）人工服务9（快拨代码：1419）汇率查询2（快拨代码：142）外币汇率1（快拨代码：1421）人民币外汇牌价2（快拨代码：1422）人工服务9（快拨代码：1429）贵金属价格查询3（快拨代码：143）人民币账户贵金属1（快拨代码：1431）美元账户贵金属2（快拨代码：1432）代理贵金属递延行情查询3（快拨代码：1433）代理实物黄金价格查询4（快拨代码：1434）人工服务9（快拨代码：1439）基金单位净值查询4（快拨代码：144）人工服务9（快拨代码：149）其它信息查询5（快拨代码：15）贷款查询1（快拨代码：151）查询合同信息1（快拨代码：1511）查询还款明细2（快拨代码：1512）查询还款计划表3（快拨代码：1513）人工服务9（快拨代码：1519）基本养老金异地取现优惠账户查询2（快拨代码：152）查询活折未登折明细3（快拨代码：153）年金查询4（快拨代码：154）人工服务9（快拨代码：159）人工服务9（快拨代码：19）",
      "name": "电话银行快拨服务",
      "id": "87"
    },
    {
      "业务简述": "海外版电话银行是指使用计算机电话集成技术，利用电话自助语音和人工服务方式为您提供挂失、查询等金融服务的电子银行业务。",
      "适用对象": "适用于澳门、新加坡、印尼、法兰克福、加拿大客户。",
      "特色优势": "1.时效性：通过拨打全球统一客服号码或者本地客服号码可以实时进行信息查询，自助语音及人工坐席提供服务的时间为7天*24小时。2.便捷性：您在不方便通过网点办理业务时可以通过拨打电话银行客服号码进行简单查询或挂失交易。",
      "开通流程": "澳门地区客户需要通过柜面注册电话银行才能使用注册客户的服务。其他地区以及澳门非注册客户均可直接拨打客服电话获得为非注册客户提供的服务。",
      "注意事项": "1.目前只有澳门地区的客户可以通过柜面注册电话银行，且客户只能通过主账户登录海外电话银行系统。2.通过海外电话银行进行挂失操作时需要校验密码，对于开户时只选择签章的账户无法通过海外电话银行自助语音进行挂失操作。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.目前只有澳门地区的客户可以通过柜面注册电话银行，且客户只能通过主账户登录海外电话银行系统。2.通过海外电话银行进行挂失操作时需要校验密码，对于开户时只选择签章的账户无法通过海外电话银行自助语音进行挂失操作。",
      "name": "海外版电话银行",
      "id": "88"
    },
    {
      "业务简述": "iPhone个人手机银行是我行为iPhone手机用户量身定制的融e行手机银行客户端iPhone版，为客户提供的账户管理、转账汇款、个人贷款、缴费站、手机股市、基金、外汇、贵金属、理财、信用卡等各类金融服务。iPhone手机银行业务具有随身便捷、申请简便、功能丰富、安全可靠等特点，主要涵盖了以下内容：（一）账户管理客户端下载为您提供注册账户列表、联名账户、账户挂失、查询交易明细、查询工资明细和住房公积金、电子工资单、我的积分等功能。（二）转账汇款为您提供注册账户转账、工行汇款、跨行汇款、跨行快汇、向境外VISA卡汇款、手机号汇款、E-mail汇款、我的收款人和查询汇款明细等功能。（三）个人贷款为您提供查询未结清的贷款合同信息、借据信息、还款计划表、已还款明细等信息和逸贷功能。公积金委托贷款查询不包括在此功能内。（四）缴费站为您提供缴纳分行特色缴费项目费用功能，并支持您在非工作时间内进行缴费的预约指令提交，我行会在工作时间内为您办理业务。缴费成功后可将该项目存入我的缴费项目中，您可通过“我的缴费项目”进行个人缴费项目的快速缴费、查询等操作。此外，您还可以签订、查询、撤销委托代扣协议。（五）手机股市为您提供查询上证、深证指数及股票信息查询功能，定制关注的股票，并可通过“第三方存管”功能进行银行转证券公司、证券公司转银行及相关查询交易。（六）基金业务为您提供根据基金公司、基金类型、基金代码及自选基金为条件，查询基金详细信息（包括：基金代码、名称、类型、净值、历史净值等），将重点关注的基金设置为自选基金的功能。还可以快速便利地进行基金申购、认购、定投、赎回、撤单、余额及历史明细查询等操作。（七）国债业务为您提供储蓄国债（凭证式）和记账式国债的购买、查询功能。储蓄国债（凭证式）可以进行查询信息、购买、兑付、查询国债余额的操作。记账式国债可以进行查询国债相关信息、开立托管账户、购买、卖出、交易余额及明细查询的操作。（八）外汇业务为您提供外汇实时汇率和走势图查询、自选汇率设置、即时和委托交易（包括获利委托、止损委托、双向委托、追加委托）、账户余额、交易明细查询等功能。（九）贵金属业务为您提供账户贵金属、实物贵金属、实物贵金属递延、积存金、账户贵金属转换等功能。（十）工行理财为您提供理财服务、理财产品功能，其中：“理财服务”提供灵通快线（超短期）理财协议和T+0理财协议的签订、查询和管理功能；“理财产品”提供理财产品的购买、赎回、撤单、查询持有情况以及查询交易明细的功能，支持私人银行客户在手机银行购买私人银行理财产品。（十一）手机预约取现为您提供取现预约和预约查询功能，您可通过“手机预约取现”输入取现金额、预约码、预约手机号、选择预约取现的账户后进行认证介质验签完成取现预约，预约成功后我行发送随机密码短信至您的预约手机，您凭借预约手机号、预约码和随机密码等信息可在无银行卡的情况下，到我行ATM机具完成取现。（十二）工银信使为您提供余额变动提醒和对账单服务的定制、查询、修改和撤销功能。（十三）信用卡为您提供查询信用卡的余额、积分、交易明细信息，并向本人工商银行信用卡归还账户透支人民币、外币透支欠款的功能，同时支持贷记卡消费转分期功能。（十四）定期存款为您提供定期存款的存入及查询功能。（十五）通知存款为您提供将理财金账户卡或灵通卡内的活期子账户的资金，转存为通知存款及相关查询功能。（十六）查询网点为您提供我行网点信息查询及地图定位功能。（十七）服务与设置为您提供管理交易权限、修改登录密码、修改支付密码、设置客户预留验证信息、校准工银电子密码器、站内信、电子银行注册、缴纳手机银行服务费、我的星级和推荐产品、财富卡管理、贵宾客户服务、联系我行、绑定手机号收款、绑定Email收款和设置界面风格功能。为您提供设置免签缴费限额的功能，随时调整免签缴费限额。（十八）银期业务通过期货公司在我行的保证金账户与期货投资者（以下简称“投资者”）银行结算账户之间的对应关系，投资者可以实现银行结算账户与期货公司保证金账户的实时划转，期货公司根据其银行期货保证金账户的变动情况，实时调整期货投资者在期货公司的资金账户余额，为期货交易提供资金结算便利。（十九）结售汇为您提供使用柜面注册卡办理指定额度内结售汇业务的功能，并可在线查询结售汇交易明细信息。（二十）保险业务为您提供购买保险产品、查询及修改所购买的保险信息、撤销当日已投保的保险合同、查询保险产品的交易明细等功能。（二十一）移动生活移动生活包括信息资讯、金融行情、工行服务、票务服务。其中，票务服务为第三方合作公司开发，支持我行无界面工银e支付业务，您可通过移动生活享受我行便捷的工银e支付服务。（二十二）银医服务为您提供通过iPhone手机预约服务的签约服务协议；预约挂号、退号、预约明细查询、诊疗记录跟踪及查询明细等功能。（二十三）私人银行您可通过私人银行服务专区使用我的财富、专属理财、委托确认、活动邀请等功能。（二十四）B2C支付您可通过手机浏览工行合作商户网页，选中商品后通过商户网站跳转至融e行手机银行客户端，客户端会自动打开，提供手机银行支付或者使用工银e支付模式供您选择。融e行手机银行客户端Iphone版支付功能支持目前工行推出的所有的验证介质，包括电子银行口令卡、电子密码器、工银e支付。客户端B2C支付需要使用工行最新版本的客户端程序，如果您手机中的客户端非最新版，需要下载最新客户端方可使用。支持二维码B2C订单支付功能，您可通过网银在互联网上购物下单后支持扫描二维码后通过手机银行支付，二维码订单在网银下单时就提示您需要在15分钟内完成支付，如果超过时间，在手机支付会提示指令超期作废。（二十五）账户原油为您提供账户原油实时价格和走势图查询，账户原油的即时和委托交易（包括获利委托、止损委托、双向委托）以及账户信息查询功能，并可对账户原油交易账户进行管理。（二十六）电子工资单您可以查询近2年的电子工资单。（二十七）欢迎页提供给您登录iPhone手机银行后的欢迎页面，展示生日和节日祝福语、安全提示、银行留言、温馨提醒等信息。其中，生日祝福语包含了您生日当日转账汇款享受优惠的信息；温馨提示包含您所有账户的如下内容：通知存款到期、定期存款到期（提前30天）、利添利理财协议到期（提前7天提醒）、临时挂失卡（提示挂失失效日期）。",
      "适用对象": "适用于持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折的iPhone手机客户。",
      "特色优势": "1.服务专享：在交易界面、使用流程、操作特点上均与现有的iPhone手机及其应用软件保持一致风格，符合iPhone用户使用习惯。2.功能丰富：为您提供转账汇款、缴费、手机股市、基金、外汇买卖等各类金融服务，助您随手掌握市场动向，时时积累财富。3.安全可靠：为您提供工银电子密码器或电子银行口令卡等安全产品，保障您账户资金的安全性。",
      "开办条件": "1.您需持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折。2.通过苹果appstore下载客户端软件并安装，安装完成后，主菜单会自动生成工行iPhone手机银行应用程序图标。",
      "开通流程": "自助注册：1.融e行手机银行客户端iPhone版：您可以通过客户端首页选择“自助注册”，按照提示进行办理。2.手机网站渠道：可通过手机登录手机门户（m.icbc.com.cn），选择“自助注册”后按照提示信息自助开通。3.网站渠道：可登录我行门户网站（www.icbc.com.cn），在门户网站首页右侧点击手机银行自助注册或在个人网上银行登录页面左侧点击手机银行自助注册后按照提示信息自助开通。4.个人网上银行渠道：在个人网上银行“电子银行注册”中选择注册渠道为手机银行，进入注册开通信息录入页面，选择要开通的注册卡，输入预留验证信息、登录密码、首选注册卡号等信息，提交并验签通过后即注册成功。柜面注册：您可以持本人有效身份证件及银行卡或活期存折到工行营业网点办理注册手续。柜面注册可申领电子银行口令卡或工银电子密码器，且一个客户只能有一个口令卡或密码器，即如果您是网银口令卡或密码器客户，则应共用。",
      "注意事项": "1.首次登录：您在iPhone主界面点击融e行手机银行客户端图标，进入登录页面，输入手机号和登录密码，点击“登录”键。2.非首次登录：登录页面手机号输入框中默认回显上次登录的手机号，您可直接输入登录密码点击“登录”键即可。如需使用其他手机号进行登录可点击手机号输入框，重新输入。",
      "常见问题": "1.iPhone手机银行是否区分运营商？iPhone手机银行不再区分运营商，没有运营商选择页面，移动、联通、电信客户均可下载安装并登录使用我行iPhone手机银行。2.安装iPhone手机银行程序，对客户iPhone手机有什么要求？安装iPhone手机银行程序时，需满足以下两个要求：（1）iPhone手机须为定制正版机型。（2）iPhone手机银行ios系统版本应高于（含）4.3版本。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.首次登录：您在iPhone主界面点击融e行手机银行客户端图标，进入登录页面，输入手机号和登录密码，点击“登录”键。2.非首次登录：登录页面手机号输入框中默认回显上次登录的手机号，您可直接输入登录密码点击“登录”键即可。如需使用其他手机号进行登录可点击手机号输入框，重新输入。常见问题1.iPhone手机银行是否区分运营商？iPhone手机银行不再区分运营商，没有运营商选择页面，移动、联通、电信客户均可下载安装并登录使用我行iPhone手机银行。2.安装iPhone手机银行程序，对客户iPhone手机有什么要求？安装iPhone手机银行程序时，需满足以下两个要求：（1）iPhone手机须为定制正版机型。（2）iPhone手机银行ios系统版本应高于（含）4.3版本。【了解更多】注册手机银行费用>>手机银行二维码付款方法>>7*24小时在线服务扫描关注立即咨询关注微信请扫这里下载融e联请扫这里",
      "name": "iPhone手机银行",
      "id": "89"
    },
    {
      "业务简述": "Android手机银行是指通过融e行手机银行客户端Android版软件为您提供的手机银行服务，您登录客户端即可享受工行Android手机银行提供的各项金融服务。Android手机银行业务具有随身便捷、申请简便、功能丰富、安全可靠等特点，主要涵盖了以下内容：（一）自助注册客户端下载您可以通过输入本人的银行卡（账户）及个人基本信息自助注册工行手机银行，办理账户查询、投资理财等业务。（您也可到柜面办理手机银行注册，开通对外转账、在线支付功能并申请安全认证介质。）（二）B2C支付您可通过手机浏览工行合作商户网页，选中商品后通过商户网站跳转至融e行手机银行客户端Android版，手机银行客户端会自动打开，提供手机银行支付或者使用工银e支付模式供您选择。手机银行客户端支付功能支持目前工行推出的所有的验证介质，包括电子银行口令卡、电子密码器、工银e支付。工行手机银行客户端B2C支付需要使用工行最新版本的客户端程序，如果您手机中的客户端非最新版，需要下载最新客户端方可使用。在提交订单后会有提示页面提示您使用最新的客户端程序软件，请您自行下载最新版本客户端。（三）账户管理您可以办理查询账户余额、明细，添加、删除注册账户，办理账户挂失，设置手机银行默认账户、查询开户网点、查询工资明细、住房公积金、我的积分等业务。（四）转账汇款您可以办理注册账户间转账，向工行、他行账户转账汇款，绑定手机号、E-mail收款、查询转账汇款交易明细，管理收款人信息、购买汇款套餐等业务。（五）缴费站您可以办理缴费，我的缴费项目，查询缴费明细，签订委托代扣等业务。（六）手机股市您可以订制10支关注股票，办理银证转账，同时支持跳转至证券公司网站进行股票交易。（七）贷款业务为您提供查询本人贷款信息，办理放款、还款等服务。（八）基金业务您可以办理购买基金，基金定投及管理，查询持有基金份额等业务。（九）贵金属您可以办理账户贵金属、实物贵金属、实物贵金属递延、账户贵金属转换等业务。（十）工银信使您可以为注册账户定制余额变动提醒，业务处理提醒，对账单相关功能等服务。（十一）预约取现为您提供取现预约和预约查询功能，您可通过“手机预约取现”输入取现金额、预约码、预约手机号、选择预约取现的账户后进行认证介质验签完成取现预约，预约成功后我行发送随机密码短信至您的预约手机，您凭借预约手机号、预约码和随机密码等信息可在无银行卡的情况下，到我行ATM机具完成取现。（十二）查询网点（联系我行）您无需注册、登录手机银行，即可查询当前位置周边我行营业网点及ATM机等信息；还可通过便捷的电话方式、短信方式联系工行，了解工行更多金融服务。（十三）工行理财为您提供理财服务、理财产品功能，其中：“理财服务”提供灵通快线（超短期）理财协议和T+0理财协议的签订、查询和管理功能；“理财产品”提供理财产品的购买、赎回、撤单、查询持有情况以及查询交易明细的功能。（十四）定期存款为您提供定期存款的存入及查询功能。（十五）通知存款为您提供将理财金账户卡或灵通卡内的活期子账户的资金，转存为通知存款及相关查询的功能。（十六）银期业务通过期货公司在我行的保证金账户与期货投资者（以下简称“投资者”）银行结算账户之间的对应关系，投资者可以实现银行结算账户与期货公司保证金账户的实时划转，期货公司根据其银行期货保证金账户的变动情况，实时调整期货投资者在期货公司的资金账户余额，为期货交易提供资金结算便利。（十七）结售汇为您提供使用柜面注册卡办理指定额度内结售汇业务的功能，并可在线查询结售汇交易明细信息。（十八）保险业务为您提供购买保险产品、查询及修改所购买的保险信息、撤销当日已投保的保险合同、查询保险产品的交易明细等功能。（十九）银医服务为您提供通过Android手机预约服务的签约服务协议；预约挂号、退号、预约明细查询、诊疗记录跟踪及查询明细等功能。（二十）国债业务为您提供储蓄国债（凭证式）和记账式国债的购买、查询功能。储蓄国债（凭证式）可以进行查询信息、购买、兑付、查询国债余额的操作。记账式国债可以进行查询国债相关信息、开立托管账户、购买、卖出、交易余额及明细查询的操作。（二十一）外汇业务为您提供外汇实时汇率和走势图查询以及自选汇率设置功能；提供即时和委托交易（包括获利委托、止损委托、双向委托、追加委托）以及账户余额、交易明细查询的功能。（二十二）信用卡为您提供查询信用卡的余额、积分、交易明细信息，并向本人工商银行信用卡归还账户透支人民币、外币透支欠款的功能，同时支持贷记卡消费转分期功能。（二十三）电子工资单您可以查询近2年的电子工资单。（二十四）私人银行您可通过私人银行服务专区使用我的财富、专属理财、委托确认、活动邀请等功能。（二十五）账户原油为您提供账户原油实时价格和走势图查询，账户原油的即时和委托交易（包括获利委托、止损委托、双向委托）以及账户信息查询功能，并可对账户原油交易账户进行管理。（二十六）服务与设置为您提供管理交易权限、修改登录密码、修改支付密码、设置客户预留验证信息、校准工银电子密码器、站内信、电子银行注册、缴纳手机银行服务费、我的星级和推荐产品、财富卡管理、贵宾客户服务、联系我行、绑定手机号收款、绑定Email收款和设置界面风格功能。（二十七）欢迎页提供您登录Android手机银行后的欢迎页面；展示生日和节日祝福语、安全提示、银行留言、温馨提醒等信息。其中，生日祝福语包含了您生日当日转账汇款享受优惠的信息；温馨提示包含您所有账户的如下内容：通知存款到期、定期存款到期(提前30天)、利添利理财协议到期（提前7天提醒）、临时挂失卡（提示挂失失效日期）。",
      "适用对象": "适用于持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折的Android手机客户。",
      "特色优势": "1.服务专享：在交易界面、使用流程、操作特点上均与现有的Android手机及其应用软件保持一致风格，符合Android用户使用习惯。2.功能丰富：Android手机银行为您提供了8项业务功能，包括账户管理、转账汇款、基金业务、贵金属、手机充值、工银信使、服务与设置、查询网点等，您能够随手掌握市场动向，时时积累财富。Android手机银行还设置有移动生活栏目，您可在不登录的情况下进行金融信息查询、注册工银e支付等操作，同时提供与工行合作的e支付商户图标链接，支持网上充值、飞机票订购等服务。3.安全可靠：为您提供工银电子密码器或口令卡安全产品，保障您账户资金的安全性。",
      "开办条件": "1.您需持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折。2.通过工行门户网站（www.icbc.com.cn）或手机门户网站（m.icbc.com.cn）下载客户端软件安装，或通过GooglePlay应用商店下载客户端软件并安装，客户端软件名称为“融e行手机银行”(建议您通过我行网站下载安装）。",
      "开通流程": "自助注册：1.融e行手机银行客户端Android版：您可以通过客户端首页选择“自助注册”，按照提示进行办理。2.手机网站渠道：可通过手机登录手机门户(m.icbc.com.cn)，选择“自助注册”后按照提示信息自助开通。3.网站渠道：可登录工行门户网站(www.icbc.com.cn)，在门户网站首页右侧点击手机银行自助注册或在个人网上银行登录页面左侧，点击手机银行自助注册后按照提示信息自助开通。4.个人网上银行渠道：在个人网上银行“电子银行注册”中选择注册渠道为手机银行，进入注册开通信息录入页面，选择要开通的注册卡，输入预留验证信息、登录密码、首选注册卡号等信息，提交并验签通过后即注册成功。柜面注册：您可以持本人有效身份证件及银行卡或活期存折到工行营业网点办理注册手续。",
      "注意事项": "1.首次登录：您在Android主界面点击我行手机银行客户端图标，进入登录页面，输入手机号和登录密码，点击“登录”键。2.非首次登录：登录页面手机号输入框中默认回显上次登录的手机号，您可直接输入登录密码点击“登录”键即可。如需使用其他手机号进行登录可点击手机号输入框，重新输入。",
      "常见问题": "1.安装工行Android手机银行程序，对客户手机有什么要求？客户安装我行Android手机银行程序时，需满足以下两个要求：(1)建议客户使用Android正版机型手机，如客户使用非正版手机或操作系统，可能无法正常使用我行Android手机银行。(2)客户手机Android操作系统版本应高于（含）4.0版本。2.Android手机银行是否区分运营商？Android手机银行不再区分运营商，没有运营商选择页面，移动、联通、电信客户均可下载安装并登录使用我行Android手机银行。",
      "名词解释": "1.Android手机：Android手机是指采用Android操作系统的手机。2.GooglePlay：GooglePlay是一个由谷歌（Google）公司为Android系统用户创建的服务，允许安装了Android系统的手机和平板电脑用户从GooglePlay浏览和下载一些应用程序。用户可以购买或免费试用这些应用程序。目前GooglePlay有客户端版和网页浏览版。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.首次登录：您在Android主界面点击我行手机银行客户端图标，进入登录页面，输入手机号和登录密码，点击“登录”键。2.非首次登录：登录页面手机号输入框中默认回显上次登录的手机号，您可直接输入登录密码点击“登录”键即可。如需使用其他手机号进行登录可点击手机号输入框，重新输入。常见问题1.安装工行Android手机银行程序，对客户手机有什么要求？客户安装我行Android手机银行程序时，需满足以下两个要求：(1)建议客户使用Android正版机型手机，如客户使用非正版手机或操作系统，可能无法正常使用我行Android手机银行。(2)客户手机Android操作系统版本应高于（含）4.0版本。2.Android手机银行是否区分运营商？Android手机银行不再区分运营商，没有运营商选择页面，移动、联通、电信客户均可下载安装并登录使用我行Android手机银行。名词解释1.Android手机：Android手机是指采用Android操作系统的手机。2.GooglePlay：GooglePlay是一个由谷歌（Google）公司为Android系统用户创建的服务，允许安装了Android系统的手机和平板电脑用户从GooglePlay浏览和下载一些应用程序。用户可以购买或免费试用这些应用程序。目前GooglePlay有客户端版和网页浏览版。",
      "name": "Android手机银行",
      "id": "90"
    },
    {
      "业务简述": "WindowsPhone手机银行是指通过工行手机银行客户端WindowsPhone版软件为您提供的手机银行服务，您登录工行手机银行客户端WindowsPhone版即可享受工行WindowsPhone手机银行提供的各项金融服务。WindowsPhone手机银行业务具有随身便捷、申请简便、功能丰富、安全可靠等特点，主要涵盖了以下内容：（一）账户管理客户端下载您可以办理查询账户余额、明细、开户网点，查询工资明细、住房公积金，添加、删除注册账户，办理账户挂失，设置手机银行默认账户、我的积分等业务。（二）转账汇款您可以办理注册账户间转账，向工行、他行账户转账汇款，本人外币转账，向境外VISA卡汇款，查询转账汇款交易明细，管理收款人信息，绑定e-mail、手机号收款等业务。（三）缴费站您可以办理缴费，管理常用缴费项目，对缴费项目加入免签，查询缴费明细，签订委托代扣等业务。（四）基金业务您可以办理购买基金，基金定投及管理，查询持有基金份额等业务。（五）手机股市您可以订制10支关注股票，办理银证转账，同时支持跳转至证券公司网站进行股票交易。（六）个人贷款为您提供查询本人贷款信息，办理放款、逸贷、还款等服务。（七）外汇业务为您提供账户外汇实时汇率和走势图查询、即时和委托交易以及管理委托交易、交易明细查询的功能。（八）贵金属业务为您提供账户贵金属、实物贵金属、实物贵金属递延、账户贵金属转换等功能。（九）工行理财为您提供理财服务、理财产品功能，其中：“理财服务”提供灵通快线（超短期）理财协议和T+0理财协议的签订、查询和管理功能；“理财产品”提供理财产品的购买、赎回、撤单、查询持有情况以及查询交易明细的功能。（十）预约取现为您提供取现预约和预约查询功能，您可通过“手机预约取现”输入取现金额、预约码、预约手机号、选择预约取现的账户后进行认证介质验签完成取现预约，预约成功后我行发送随机密码短信至您的预约手机，您凭借预约手机号、预约码和随机密码等信息可在无银行卡的情况下，到我行ATM机具完成取现。（十一）工银信使您可以为注册账户定制余额变动提醒服务，查询修改或终止已经定制的工银信使功能。（十二）信用卡为您提供查询信用卡的余额、积分、交易明细信息，并向本人工商银行信用卡归还账户透支人民币、外币透支欠款的功能，同时支持贷记卡消费转分期功能。（十三）定期存款为您提供定期存款的存入及查询、支取和提前支取、零存整取续存等功能。（十四）通知存款为您提供将理财金账户卡或灵通卡内的活期子账户的资金，转存为通知存款及相关查询功能，可以设立取款通知。（十五）私人银行您可通过私人银行服务专区使用我的财富、专属理财、委托确认、活动邀请等功能。（十六）账户原油为您提供账户原油实时价格和走势图查询，账户原油的即时和委托交易（包括获利委托、止损委托、双向委托）以及账户信息查询功能，并可对账户原油交易账户进行管理。（十七）电子工资单您可以查询近2年的电子工资单。（十八）服务与设置为您提供管理交易权限、修改登录密码、修改支付密码、修改支付限额、设置客户预留验证信息、校准工银电子密码器、设置免签缴费限额、安全介质挂失、我的星级及推荐产品等功能。",
      "适用对象": "适用于持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折的WindowsPhone手机客户。",
      "特色优势": "1.服务专享：在交易界面、使用流程、操作特点上均与现有的WindowsPhone手机及其应用软件保持一致风格，符合WindowsPhone用户使用习惯。2.功能丰富：WindowsPhone手机银行为您提供了13项业务功能，包括我的账户、转账汇款、缴费站、基金业务、外汇业务、贵金属业务、工行理财、预约取现、工银信使、信用卡、定期存款、通知存款、服务与设置等，您能够随手掌握市场动向，时时积累财富。3.安全可靠：为您提供工银电子密码器或口令卡安全产品，保障您账户资金的安全性。",
      "开办条件": "1.您需持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折。2.通过微软公司WindowsPhoneMarket电子市场下载客户端软件并安装，客户端软件名称为“工行手机银行”。",
      "开通流程": "自助注册：1.融e行手机银行客户端WindowsPhone版：您可以通过客户端首页选择“自助注册”，按照提示进行办理。2.手机网站渠道：可通过手机登录手机门户(m.icbc.com.cn)，选择“自助注册”后按照提示信息自助开通。3.网站渠道：可登录工行门户网站(www.icbc.com.cn)，在门户网站首页右侧点击手机银行自助注册或在个人网上银行登录页面左侧，点击手机银行自助注册后按照提示信息自助开通。4.个人网上银行渠道：在个人网上银行“电子银行注册”中选择注册渠道为手机银行，进入注册开通信息录入页面，选择要开通的注册卡，输入预留验证信息、登录密码、首选注册卡号等信息，提交并验签通过后即注册成功。柜面注册：您可以持本人有效身份证件及银行卡或活期存折到工行营业网点办理注册手续。",
      "注意事项": "1.首次登录：您在客户端主界面点击我行手机银行客户端图标，进入登录页面，输入手机号和登录密码，点击“登录”键。2.非首次登录：登录页面手机号输入框中默认回显上次登录的手机号，您可直接输入登录密码点击“登录”键即可。如需使用其他手机号进行登录可点击手机号输入框，重新输入。",
      "常见问题": "1.安装工行WindowsPhone手机银行程序，对客户手机有什么要求？建议客户使用WindowsPhone正版机型手机，如客户使用非正版手机或操作系统，可能无法正常使用我行WindowsPhone手机银行。2.WindowsPhone手机银行是否区分运营商？WindowsPhone手机银行不再区分运营商，没有运营商选择页面，移动、联通、电信客户均可下载安装并登录使用我行WindowsPhone手机银行。3.WindowsPhone手机银行支持哪些网络接入方式？WindowsPhone手机银行支持通过WIFI方式接入，同时支持移动、联通、电信等运营商网络接入。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "WindowsPhone手机银行",
      "id": "91"
    },
    {
      "业务简述": "账户管理是指对客户注册到网上银行的各类银行卡和账户进行添加、注销、信息修改、信息维护等操作的管理功能组。主要包括账户欠费补缴、调整账户属性、账户别名维护、添加注册卡及账户、下挂卡（账户）转注册卡（账户）、删除注册卡及注册账户、财富卡管理、银行户口服务等几大功能。您还可以将国内账户与在海外行开立的工商银行账户绑定在一起管理，实现全球个人网银的账户互挂，互挂后可以查询全部账户的余额和资产总额，可以操作全球注册账户间的转账。",
      "适用对象": "该功能用途广泛，适用于所有个人网上银行用户。",
      "服务渠道与时间": "个人网上银行为您提供7×24小时全天候服务。操作指南",
      "注意事项": "1.自助添加的注册卡和账户只能进行账务查询和作为转入账户，不能进行转出账户；2.国内网银下挂海外账户要求国内账户必须已注册U盾；3.如下挂海外账户属于“密码+签章”或“签章”方式，则签订协议后还需海外分行进行柜面确认，确认后协议生效。",
      "名词解释": "注册卡、注册账户：是指通过工行营业网点柜台注册网上银行的各类卡和账户。下挂账户：是指下挂在网银注册卡内的各类卡和账户。账户别名：是为方便客户对注册账户操作，客户可以为网上银行注册账户设置一个名称，以便于区分各类账户的性质和用途。银行户口：是指与客户签订银行户口服务协议，确认的您在柜面、电子银行（个人网上银行、电话银行、手机银行）渠道开立的所有本异地银行账户集合。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.自助添加的注册卡和账户只能进行账务查询和作为转入账户，不能进行转出账户；2.国内网银下挂海外账户要求国内账户必须已注册U盾；3.如下挂海外账户属于“密码+签章”或“签章”方式，则签订协议后还需海外分行进行柜面确认，确认后协议生效。名词解释注册卡、注册账户：是指通过工行营业网点柜台注册网上银行的各类卡和账户。下挂账户：是指下挂在网银注册卡内的各类卡和账户。账户别名：是为方便客户对注册账户操作，客户可以为网上银行注册账户设置一个名称，以便于区分各类账户的性质和用途。银行户口：是指与客户签订银行户口服务协议，确认的您在柜面、电子银行（个人网上银行、电话银行、手机银行）渠道开立的所有本异地银行账户集合。",
      "name": "账户管理",
      "id": "92"
    },
    {
      "业务简述": "为您提供通过网上银行或者电话银行对网上银行或电话银行注册卡、下挂卡或下挂账户进行挂失的服务。本功能可通过网上银行对注册卡及账户、下挂卡、非注册账户挂失、安全介质挂失、下挂账户进行挂失，还可通过电话银行以及人工坐席进行挂失。",
      "适用对象": "具有快速挂失需求的个人网上银行和电话银行客户。",
      "特色优势": "方便您在注册卡、下挂卡、下挂账户、非注册账户挂失或安全介质挂失不慎遗失时及时办理挂失手续，可有效避免资金损失。",
      "开办条件": "1.注册个人网上银行、电话银行。2.如果您尚未注册工行个人电话银行，也可使用电话银行人工服务办理挂失。",
      "开通流程": "柜台注册开通个人网上银行或电话银行后即可使用该业务。",
      "服务渠道与时间": "个人网上银行、电话银行为您提供7×24小时全天候金融服务。操作指南个人网上银行个人电话银行",
      "注意事项": "1.灵通卡和理财金卡账户均能通过网银进行网上临时挂失，有效期一般为15天。为保证您的资金安全，请您在十五日内到工行营业网点办理书面挂失手续，十五日后临时挂失即失效。2.通过网上银行对准贷记卡、人民币贷记卡、双币贷记卡、国际借记卡、专用卡办理挂失的，挂失办妥即生效。您若撤销挂失请到发卡机构网点办理，若挂失新开卡请到工行营业网点办理，也可通过电话银行、网上银行申请挂失新开。3.注册卡挂失后工行停止凭卡办理的业务，如ATM取现和POS消费等，但保留该卡进入网上银行的功能。灵通卡、理财金账户卡在网上银行不能进行卡或下挂子账户的账务查询、转账、缴费等。4.下挂账户挂失后工行停止凭该账户办理的业务，如取现等；下挂卡挂失后工行停止凭该卡办理的业务，如ATM取现和POS消费等。5.通过电话银行对工行理财金卡、交通卡、灵通卡和存折只能办理临时挂失。办理临时挂失后需在十五天内到工行营业网点办理正式挂失手续，否则十五日后临时挂失将自动失效。6.办理自助挂失时，如出现以下“出错提示”，请按该提示操作：－－此类账户不能自助挂失，请到营业网点办理－－他人账户，不能挂失，请重新输入－－该账户已销户/已挂失/已冻结－－账户代码错误，请重新输入本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.灵通卡和理财金卡账户均能通过网银进行网上临时挂失，有效期一般为15天。为保证您的资金安全，请您在十五日内到工行营业网点办理书面挂失手续，十五日后临时挂失即失效。2.通过网上银行对准贷记卡、人民币贷记卡、双币贷记卡、国际借记卡、专用卡办理挂失的，挂失办妥即生效。您若撤销挂失请到发卡机构网点办理，若挂失新开卡请到工行营业网点办理，也可通过电话银行、网上银行申请挂失新开。3.注册卡挂失后工行停止凭卡办理的业务，如ATM取现和POS消费等，但保留该卡进入网上银行的功能。灵通卡、理财金账户卡在网上银行不能进行卡或下挂子账户的账务查询、转账、缴费等。4.下挂账户挂失后工行停止凭该账户办理的业务，如取现等；下挂卡挂失后工行停止凭该卡办理的业务，如ATM取现和POS消费等。5.通过电话银行对工行理财金卡、交通卡、灵通卡和存折只能办理临时挂失。办理临时挂失后需在十五天内到工行营业网点办理正式挂失手续，否则十五日后临时挂失将自动失效。6.办理自助挂失时，如出现以下“出错提示”，请按该提示操作：－－此类账户不能自助挂失，请到营业网点办理－－他人账户，不能挂失，请重新输入－－该账户已销户/已挂失/已冻结－－账户代码错误，请重新输入",
      "name": "自助挂失",
      "id": "93"
    },
    {
      "业务简述": "托管账户是工行针对家庭集约化财务管理、伙伴朋友间合伙投资、创业中对资金的监督汇划等需求，推出的一项新型金融服务，您（授权人）可以通过授权方式将本人账户授权给他人（管理人）。授权成功后，管理人可通过授权人托管账户时指定的渠道进行账户管理。",
      "适用对象": "具有委托他人代为管理账户、交易操作或投资理财等需求的工行个人客户。",
      "特色优势": "1.操作简单。授权人只需持本人有效证件和相关账户前往柜台办理即可，无需管理人的到场，且授权人也不必是网上银行的注册客户，方便您办理。同时，您也可通过个人网上银行自助发起账户托管申请。2.功能强大。管理者被授权后即可管理授权人的账户，进行转账汇款、基金、黄金、国债等理财产品的购买，实现银行账户的集约化管理。3.扩展理财手段。授权人不必再亲自往返银行网点或学习网银操作，一切均可由管理人代劳，避免了路途奔波和网点排队之苦。同时，授权人仍然可以操作自己的账户，亦可亲自办理各项业务。4.托管账户实现了分渠道、分权限管理的功能，从而满足了不同客户的多样化需求。",
      "开办条件": "1.托管账户服务只能由授权人办理。2.授权人必须是在工行开立工银财富卡、理财金账户、工银灵通卡、牡丹信用卡、活期一本通等本外币银行卡账户、结算账户和储蓄账户的个人客户。",
      "开通流程": "1.对于授权人。无论您是否开通网上银行，均可以持本人有效身份证件、授权人本人授权的银行卡/活期账户，并提供管理人姓名、证件类型、证件号码、联系电话前往工行网点进行授权操作。2.对于管理人。在授权人授权成功后，即可通过授权人指定渠道对授权人账户进行管理。",
      "服务渠道与时间": "个人网上银行为您提供7×24小时全天候服务。",
      "注意事项": "1.可以进行授权的账户包括：灵通卡、理财金账户、信用卡、活期账户，账户包括本地、异地。2.若遇到灵通卡、理财金、信用卡等银行卡变更卡号时，无需重新授权，系统将自动进行变更操作。3.管理人若注销自己的网上银行，则托管协议自动解除。日后若管理人重新注册网上银行，还需授权人再次授权方可对原授权人账户进行管理。4.管理人无法进行注销授权人账户等操作。5.授权人发起托管申请时，可以选择管理人对该账户的管理权限、管理渠道。管理权限分为：查询、查询及理财、全权限；管理渠道为：个人网银。6.在个人网银发起托管申请时，授权人必须是工银电子密码器或U盾客户。个人网银渠道的管理人必须是工银电子密码器或U盾客户的管理人则必须是口令卡或工银电子密码器客户。7.授权人可以选择自己网银注册账户的任意一个进行托管，网银自助添加的注册卡托管给他人时，不支持全权限托管。8.您目前仅可通过个人网上银行自助发起账户托管申请。",
      "名词解释": "授权人：托管账户的所有者，客户将自己的账户授权给他人管理，那么该客户称之为授权人。授权人将其账户授权管理人管理后，授权人仍可对该托管账户进行正常操作和管理，如查询、存取款、转账、挂失。托管账户被授权人挂失后，管理人无权对托管账户进行转账、投资等有关操作。管理人：经他人授权，管理他人账户的人。管理人可以在自己的网银操作授权的账户。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.可以进行授权的账户包括：灵通卡、理财金账户、信用卡、活期账户，账户包括本地、异地。2.若遇到灵通卡、理财金、信用卡等银行卡变更卡号时，无需重新授权，系统将自动进行变更操作。3.管理人若注销自己的网上银行，则托管协议自动解除。日后若管理人重新注册网上银行，还需授权人再次授权方可对原授权人账户进行管理。4.管理人无法进行注销授权人账户等操作。5.授权人发起托管申请时，可以选择管理人对该账户的管理权限、管理渠道。管理权限分为：查询、查询及理财、全权限；管理渠道为：个人网银。6.在个人网银发起托管申请时，授权人必须是工银电子密码器或U盾客户。个人网银渠道的管理人必须是工银电子密码器或U盾客户的管理人则必须是口令卡或工银电子密码器客户。7.授权人可以选择自己网银注册账户的任意一个进行托管，网银自助添加的注册卡托管给他人时，不支持全权限托管。8.您目前仅可通过个人网上银行自助发起账户托管申请。名词解释授权人：托管账户的所有者，客户将自己的账户授权给他人管理，那么该客户称之为授权人。授权人将其账户授权管理人管理后，授权人仍可对该托管账户进行正常操作和管理，如查询、存取款、转账、挂失。托管账户被授权人挂失后，管理人无权对托管账户进行转账、投资等有关操作。管理人：经他人授权，管理他人账户的人。管理人可以在自己的网银操作授权的账户。",
      "name": "托管账户",
      "id": "94"
    },
    {
      "业务简述": "企业年金个人查询是指通过工行网上银行、电话银行、多媒体自助终端和ATM等电子服务渠道，向个人客户提供的基本信息、缴费信息、投资信息、收益信息、支付信息等企业年金信息的查询服务，同时支持个人客户对部分基本信息进行自助修改。",
      "适用对象": "参加企业年金计划并选择工行提供企业年金账户管理服务的企业职工。",
      "特色优势": "2005年8月2日，在劳动和社会保障部公布的第一批企业年金基金管理机构资格认定结果中，工行获得企业年金基金账户管理人、托管人资格，是国有商业银行中唯一同时获得两项业务资格的机构。2007年11月，工行又取得了企业年金基金受托管理业务资格。依托于强大的电子银行产品和服务体系，工行可以为广大企业年金客户提供全面、便捷的企业年金账户管理查询服务。该项服务具有以下优势：1.信息全面。工行可以向个人客户提供基本信息、缴费信息、投资信息等企业年金个人账户各类信息的查询。同时，工行的网上银行还提供了自助修改服务，使客户可以随时修改个人联系电话、联系地址等部分不涉及年金权益的基本信息。另外，个人网上银行还为客户提供个人年金对账单下载服务。2.使用便捷。我行为个人年金客户提供了多渠道的企业年金查询服务。对于已在工行开立资金账户的年金客户，可随时登录个人网上银行、拨打95588电话银行，或者直接使用多媒体自助终端、ATM查询到企业年金相关信息，及时了解企业年金基金的运作情况。",
      "开办条件": "参加企业年金计划并选择工行提供企业年金账户管理服务的个人客户均可办理。",
      "开通流程": "柜面或自助注册个人网上银行、电话银行。",
      "服务渠道与时间": "我行个人网上银行（含存折版）、电话银行可为您提供7×24小时全天候查询服务，您也可以使用我行多媒体自助终端或ATM查询个人年金信息。操作指南网上银行年金查询步骤：1.注册客户查询：2.非注册(存折版)客户网上银行查询：电话银行年金查询步骤：ATM年金查询步骤：自助终端年金查询步骤：",
      "注意事项": "通过电子银行渠道的企业年金查询结果仅供您个人参考。如果您对年金个人账户中的各项数据有疑义，请与您所在企业的年金管理部门联系。",
      "名词解释": "企业年金：是指企业及其职工在依法参加基本养老保险的基础上，自愿建立的补充养老保险制度。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项通过电子银行渠道的企业年金查询结果仅供您个人参考。如果您对年金个人账户中的各项数据有疑义，请与您所在企业的年金管理部门联系。名词解释企业年金：是指企业及其职工在依法参加基本养老保险的基础上，自愿建立的补充养老保险制度。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "企业年金查询",
      "id": "95"
    },
    {
      "业务简述": "住房公积金查询是我行为客户提供的通过个人网上银行查询住房公积金相关账户的基本信息、明细的服务。",
      "适用对象": "具有住房公积金查询需求的个人网上银行注册客户。",
      "特色优势": "足不出户即可查询到所归集、交缴公积金相关信息，时刻掌握公积金相关账户的基本信息和账务变动。",
      "开办条件": "1．使用工行委托性住房金融业务系统或为住房公积金管理中心客户；2．注册个人网上银行。",
      "服务渠道与时间": "个人网上银行为您提供7X24小时全天候服务。操作指南",
      "常见问题": "1．什么是网上银行公积金？随着个人网银业务的不断发展和完善，我行在委托性住房金融业务的基础上，结合网上银行优势，推出网上银行公积金查询功能，从而为客户提供了更为便捷的查询渠道，客户只需登陆个人网银便可时刻掌控公积金账户的余额变动和交易明细。网上银行公积金项目，实现了在个人网银页面查询住房公积金相关账户的基本信息、明细查询。2．什么是委托性住房金融业务？指商业银行受地方政府住房资金管理部门委托，所办理的存款、贷款、结算等住房金融业务。",
      "名词解释": "1．委托性住房金融业务：指商业银行受地方政府住房资金管理部门委托，所办理的存款、贷款、结算等住房金融业务。2．住房公积金管理中心：是不以营利为目的独立的事业法人单位，是住房公积金归集、使用和管理的执行机构。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。常见问题1．什么是网上银行公积金？随着个人网银业务的不断发展和完善，我行在委托性住房金融业务的基础上，结合网上银行优势，推出网上银行公积金查询功能，从而为客户提供了更为便捷的查询渠道，客户只需登陆个人网银便可时刻掌控公积金账户的余额变动和交易明细。网上银行公积金项目，实现了在个人网银页面查询住房公积金相关账户的基本信息、明细查询。2．什么是委托性住房金融业务？指商业银行受地方政府住房资金管理部门委托，所办理的存款、贷款、结算等住房金融业务。名词解释1．委托性住房金融业务：指商业银行受地方政府住房资金管理部门委托，所办理的存款、贷款、结算等住房金融业务。2．住房公积金管理中心：是不以营利为目的独立的事业法人单位，是住房公积金归集、使用和管理的执行机构。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "住房公积金查询",
      "id": "96"
    },
    {
      "业务简述": "工银信使是我行以手机短信或电子邮件等方式向客户指定的手机号码或电子邮箱发送电子信息的业务。您可通过信使服务定制所需要的财经信息、基金信息、股票信息、理财产品信息、账务信息、余额变动、重要提示、对账单、业务处理、汇款通知、登录短信、信用卡E-Mail还款提醒以及赠送信息等。您还可通过该功能进行信使服务查询、修改、终止、展期和手机、邮箱、地址、缴费账号等信息的修改。",
      "适用对象": "具有及时掌握账户资金变动、获取银行金融信息需求的个人客户。",
      "特色优势": "1.方便快捷。手机短信或电子邮件形式接收方便，私密性好；2.及时高效。随时随地及时了解财经资讯，轻松掌控私人的财务信息；3.信息全面。提供包括财经信息、账务信息、重要提示、赠送信息、余额变动提醒、对账单等信息提醒。",
      "开办条件": "个人网上银行、电话银行、手机银行、短信银行注册客户。",
      "开通流程": "您可通过工行个人网上银行、个人电话银行、个人手机银行和短信银行等多种渠道签订工银信使服务协议定制工银信使服务。",
      "服务渠道与时间": "网上银行、电话银行、手机银行、短信银行。操作指南网上银行：电话银行：客户拨打95588选择“2人工坐席”服务进行订制；手机银行：短信银行功能列表：工银信使服务定制余额变动提醒DZBD#卡号或账号#服务期限（请输入月数：1、3、6或12）#自动展期周期（请输入月数：1、3、6或12）#密码器动态密码或短信密码取消余额变动提醒QXBD#卡号或账号#密码器动态密码或短信银行密码查询开通协议CXKT开通信使KTXS#业务代码查询退订协议CXTD退订信使TDXS#业务代码查询业务代码>>如何退订工银信使？网上银行：手机银行：电话银行：",
      "注意事项": "1.使用工银信使服务需支付工银信使服务费，在服务期间如您终止使用，已支付的费用不予退回。2.您必须保证预留手机号、信箱地址等信息准确，如手机号码、邮箱等信息变更，您可通过个人网上银行或拨打工行服务热线95588进行修改。3.您通过个人网上银行定制工银信使服务，如果选择自动展期，自动展期后的服务期限与上次定制的服务期限一致。",
      "风险提示": "1.工银信使发送的信息中有可能包含您的账户资料等重要信息，如短信或邮件被他人窃取有可能造成账户信息泄露，请确保短信和邮件安全。2.因预留信息不详细或不准确、或在发送过程中由于通讯故障或不可抗力造成得信息遗失或错发情况，工行不承担相关法律责任。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。工银信使服务定制余额变动提醒DZBD#卡号或账号#服务期限（请输入月数：1、3、6或12）#自动展期周期（请输入月数：1、3、6或12）#密码器动态密码或短信密码取消余额变动提醒QXBD#卡号或账号#密码器动态密码或短信银行密码查询开通协议CXKT开通信使KTXS#业务代码查询退订协议CXTD退订信使TDXS#业务代码注意事项1.使用工银信使服务需支付工银信使服务费，在服务期间如您终止使用，已支付的费用不予退回。2.您必须保证预留手机号、信箱地址等信息准确，如手机号码、邮箱等信息变更，您可通过个人网上银行或拨打工行服务热线95588进行修改。3.您通过个人网上银行定制工银信使服务，如果选择自动展期，自动展期后的服务期限与上次定制的服务期限一致。风险提示1.工银信使发送的信息中有可能包含您的账户资料等重要信息，如短信或邮件被他人窃取有可能造成账户信息泄露，请确保短信和邮件安全。2.因预留信息不详细或不准确、或在发送过程中由于通讯故障或不可抗力造成得信息遗失或错发情况，工行不承担相关法律责任。",
      "name": "工银信使服务",
      "id": "97"
    },
    {
      "业务简述": "个人电子回单是为您在网上银行成功进行汇款、缴费、B2C等交易之后提供的生成、查询、下载、打印、校验网银付款电子回单的功能。您可以通过该功能，查询在个人网上银行提交处理成功的收、付款指令的电子回单，回单种类包括，网银缴费、网上购物、网上转账汇款、网上转账汇款（无账号）、网上批量转账汇款、境外外汇汇款、网上缴费、代缴学费。此业务还提供回单下载和打印功能，您还可以通过工行门户网站对回单进行校验。",
      "适用对象": "具有希望了解账户交易明细和获取交易凭证需求的工行个人客户。",
      "特色优势": "1.真实权威。电子回单记载了收、付款交易详细交易信息，还加盖了中国工商银行电子回单专用章，以及标注了电子回单验证码以确保电子回单的真实性以及可认证性。2.安全可靠。通过工行主页上的电子回单验证功能还可以验证电子回单的真伪，为您规避交易风险又提供了一个重要手段。",
      "开通流程": "如果您是中国工商银行个人网上银行的注册客户，可以使用电子回单验证功能对电子回单进行验证。如果您是未注册网银的客户，可以通过中国工商银行中国网站提供的电子回单验证功能进行电子回单校验。",
      "服务渠道与时间": "中国工商银行中国网站、个人网上银行为您提供7×24小时全天候服务。操作指南",
      "注意事项": "1.工行提供的电子回单功能仅作为记账或发货的参考，而不能作为依据。2.您可以在“缴费明细查询”、“网上购物明细查询”、“转账汇款查询”、“批量转账汇款查询”、“境内汇出汇款查询”、“交易明细查询”和“代缴学费查询”功能中生成电子回单。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.工行提供的电子回单功能仅作为记账或发货的参考，而不能作为依据。2.您可以在“缴费明细查询”、“网上购物明细查询”、“转账汇款查询”、“批量转账汇款查询”、“境内汇出汇款查询”、“交易明细查询”和“代缴学费查询”功能中生成电子回单。",
      "name": "个人电子回单",
      "id": "98"
    },
    {
      "业务简述": "电子对账单是银行以电子文件的形式记录您的账户在某一时期（通常为1个月）收、支方的发生额以及期末余额等项目的总账数据。个人电子对账单分为综合电子对账单和组合电子对账单两种形式。个人电子对账单业务主要包括查询、下载对账单和发送、邮寄对账单两项功能。综合电子对账单将显示您所有账户在一定时间段的交易数据，组合电子对账单将显示您自由确定的某个或某几个账户的交易数据。",
      "适用对象": "具有定期了解账户收付情况和期末余额需求的个人客户。",
      "开办条件": "注册开通工行个人网上银行。",
      "开通流程": "您在注册工行个人网上银行后，登录个人网银即可自动定制电子对账单。",
      "服务渠道与时间": "个人网上银行为您提供7×24小时全天候服务。操作指南",
      "产品链接": "工银信使：是工行为网上银行注册客户提供的金融信息服务，信息发布渠道为电子邮件、手机短信息或邮寄。您可以通过网上银行“工银信使--定制工银信使”栏目进行对账单的定制。",
      "注意事项": "1.各类对账单在每月月末生成，一般在每月5日后您可以查询上个月的对账单。2.对账单数据保留一年，客户可以查询最近一年的全部注册账户电子对账单。单一理财金账户卡、准贷记卡、人民币贷记卡、双币贷记卡对账单可查询下载最近3个月的对账单。3.当您将理财金账户卡、准贷记卡和双币贷记卡等银行卡注册到网上银行后，工行按月为您提供这类银行卡账户的对账单，无须专门定制。4.自助注册的双币贷记卡客户可以使用单一对账单功能，不能使用全部注册账户电子对账单功能。5.对账单包含的对账范围为您网上银行的所有注册账户，如果您注册过银行户口并且户口介质为网银注册卡时，则对账单还包括银行户口内的注册账户。6.对账单自动定制后次日生效，生效后的下月可以查询生效月的对账单。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.各类对账单在每月月末生成，一般在每月5日后您可以查询上个月的对账单。2.对账单数据保留一年，客户可以查询最近一年的全部注册账户电子对账单。单一理财金账户卡、准贷记卡、人民币贷记卡、双币贷记卡对账单可查询下载最近3个月的对账单。3.当您将理财金账户卡、准贷记卡和双币贷记卡等银行卡注册到网上银行后，工行按月为您提供这类银行卡账户的对账单，无须专门定制。4.自助注册的双币贷记卡客户可以使用单一对账单功能，不能使用全部注册账户电子对账单功能。5.对账单包含的对账范围为您网上银行的所有注册账户，如果您注册过银行户口并且户口介质为网银注册卡时，则对账单还包括银行户口内的注册账户。6.对账单自动定制后次日生效，生效后的下月可以查询生效月的对账单。",
      "name": "个人电子对账单",
      "id": "99"
    },
    {
      "业务简述": "网上申请是工行为您提供的通过网上银行、门户网站在线填写申请表，申请开通各种银行服务的功能渠道。",
      "适用对象": "网上银行注册客户和门户网站客户。",
      "特色优势": "1.可申请的业务范围覆盖面广，不局限于网上银行业务或其它单一领域的银行业务。2.免除您去网点办理业务的舟车劳顿，节省您办理业务的时间。",
      "服务渠道与时间": "“金融@家”个人网上银行、门户网站为您提供7X24小时全天候服务。操作指南1.您只要注册了网上银行就可以通过“网上银行->客户服务”栏目下的网上申请功能进行提交和查询。2.没有注册过网上银行的客户可以直接在门户提交和查询申请。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "网上申请",
      "id": "100"
    },
    {
      "业务简述": "网银互联是工行基于人民银行网上支付跨行清算系统，为您提供通过个人网银渠道进行个人网银签约、登记网银互联账户，网银互联账户跨行快汇等功能的服务。",
      "特色优势": "1.可以将他行账户纳入我行个人网银进行管理，从而实现在我行网银查询他行账户余额和明细，使用他行账户进行转账支付交易。2.他行账户作为付款方时，可以使用我行的安全认证介质进行认证。3.能够实现资金实时到账，因此跨行之间资金清算效率更高。",
      "开通流程": "1.您需开通工行个人网银，且必须是口令卡、U盾、二代U盾客户。2.您需开通他行网银，且需达到他行的业务门槛；同时在他行开通了网银互联功能、网银互联签约功能、网银互联客户认证功能。注意事项签约网银互联和登记网银互联业务不支持托管账户，跨行快汇功能支持托管账户，您可以切换托管账户后继续操作。",
      "常见问题": "1.在签约网银互联账户是否可以指定收款人？可以，签约网银互联账户指定收款人后，付款账户选择该签约账户时，只能对指定收款人进行付款交易。2.通过网银互联操作查询能够查询哪些交易的操作记录？您能够通过网银互联操作查询功能查询余额、明细、签约、解约和跨行快汇的操作记录。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。常见问题1.在签约网银互联账户是否可以指定收款人？可以，签约网银互联账户指定收款人后，付款账户选择该签约账户时，只能对指定收款人进行付款交易。2.通过网银互联操作查询能够查询哪些交易的操作记录？您能够通过网银互联操作查询功能查询余额、明细、签约、解约和跨行快汇的操作记录。",
      "name": "网银互联账户",
      "id": "101"
    },
    {
      "业务简述": "工行转账汇款是指个人客户通过工行个人网上银行、电话银行、手机银行（短信）、手机银行、多媒体自助终端等电子银行渠道向除注册账户以外的其它工商银行账户进行本外币转账汇款的业务。1.单笔转账汇款：您可使用本功能完成向工行同城或异地个人以及单位客户账户转账汇款，并可通过“转账汇款查询”功能查询在当天或过去一段时间内，转账汇款的付款或收款交易记录。2.批量转账汇款：您可以将按照工行客户工具软件事先编辑好的转账汇款文件从本地上传，成批发送到工行处理。并可通过“批量指令查询”功能查询在当天或过去一段时间内，批量转账汇款的付款交易记录。",
      "适用对象": "具有转账汇款需求的工行个人电子银行客户。",
      "特色优势": "1.方便快捷：工行转账汇款突破了传统汇款只能在工作时间到银行网点办理的限制，允许您7X24小时通过电子银行灵活的自助渠道随时随地办理汇款业务，并免去在银行柜面的排队等候之忧，节约了您的宝贵时间。2.汇款范围广：您可以使用工行转账汇款向同城或异地的任意工行个人或单位客户进行汇款。3.到账速度快：通过工行转账汇款办理的汇款，可以实时到达收款人账户，极大地提高了客户的资金效率。4.自动判断收款人信息：您在使用工行转账汇款业务时，工行系统将自动判断您所填写的收款人信息的正确性，避免误操作的发生。5.操作简便：您可通过“我的收款人”功能管理您的收款方信息，无需重复输入。6.支持网上预约：您可以通过该功能向银行提交预约信息，工行将按照您的要求向同城或异地的任意工行个人或单位客户汇款。",
      "开办条件": "1.个人网上银行、手机银行（短信）、手机银行客户，需开通对外转账功能。2.个人电话银行客户，需添加约转账户，其中口令卡客户可向工行任意账户转账。",
      "开通流程": "1.使用网上转账汇款，请您携带有效身份证件和注册卡到工行营业网点开通网上银行对外转账功能。2.使用网上批量转账汇款，请您携带有效身份证件和注册卡到工行营业网点申请使用U盾（个人客户证书），并下载工行提供的客户端批量制作软件事先编辑好批量转账汇款文件。3.使用电话银行转账汇款，请您携带有效身份证件和注册卡到工行营业网点添加注册卡，把要转入的卡或账户添加到电话银行中；使用电话银行异地汇款，您只需在工行营业网点办理电话银行添加“异地卡/账户”即可；使用电话银行工行内任意账户汇款，请您携带有效身份证件和注册账户到工行营业网点申领口令卡并开通对外转账功能。4.使用手机银行（短信）转账汇款，请您携带有效身份证件和注册卡到工行营业网点开通手机银行（短信）对外转账功能。5.使用手机银行转账汇款，请您携带有效身份证件和注册卡到工行营业网点申请电子银行口令卡，并开通对外转账功能。",
      "服务渠道与时间": "个人网上银行、电话银行、手机银行（短信）、手机银行、多媒体自助终端为您提供7×24小时全天候服务。操作指南1.网上银行渠道：2.电话银行渠道：3.使用手机银行（短信）进行转账汇款：短信格式：HK#汇出卡号#汇入卡号（账号）#收款人名称#金额#支付密码举例：HK#9558800200101234567#9558800200107654321#赵钱孙#350#******",
      "使用窍门": "1.如果您不知道收款人账号，您可以输入其姓名、证件类型与号码，将款项汇往您指定的一个工行网点，由收款人持有效证件前往取款。2.为操作方便，您可将常用的收款账户信息保存至网上银行“我的账户->工行转账汇款->我的收款人”中，以便下次直接查询使用。3.您可以在办理转账汇款业务时，通过查询选中“我的收款人”中某位收款人，系统将自动补齐收款方户名、账号等信息，这样有助于您减少输入工作量及操作失误。另外您可以在我的收款人中选中某位收款人，直接点击转账汇款功能，办理转账汇款业务。4.您可以通过单笔转账汇款中的“短信通知收款人”功能，在网上银行汇款成功后向收款人发送短信，及时提醒对方查收。",
      "注意事项": "1.双币贷记卡账户可以作为转入账户和转出账户，但不支持透支转账。2.您在进行批量支付时，如果提交与当日提交的指令中有相同总金额、相同总笔数的批量转账汇款时，系统会提示您，避免重复提交。3.网上银行“转账汇款查询”和“批量指令查询”功能仅供查询您在网上银行办理的转账汇款的交易信息，暂不能查询通过其他渠道完成的转账汇款业务。4.若网上银行付款人在转账汇款时选择“不允许收款人查询此笔交易的收款账号”，当收款账户为个人账户时，收款人查询收款信息时将看不到付款人的账号信息；当收款账户为对公账户时，收款人查询收款信息时将不受限制。5.电话银行办理添加“异地卡/账户”无需持“异地卡/账户”，异地账户（不论是您本人还是他人的）只能转入，不能转出。6.进行外币转账汇款时，外币“钞户”、“汇户”均可以转入人民币贷记卡，但是从人民币贷记卡中只能转出“钞户”。7.根据国家外汇管理局有关规定，外币转账汇款，只能向您同一开户地区的本人账户进行。单笔转账汇款、转账汇款查询支持信用卡外币账户。8.通过网银进行单笔转账汇款交易金额低于5,000,000元的实时到账，单笔转账汇款交易金额超过5,000,000元（含）的及时到账。9.目前工行转账汇款功能暂不支持运通商务卡和公司运通卡。10.对于特定的收款人允许您设置免签名，在一定限额内无需使用电子银行介质认证即可进行交易。",
      "名词解释": "注册账户：您注册到工行网上银行的各类银行卡和账户。约转账户：您添加到工行电话银行中，约定作为转账汇款的收款方账户。汇户：从境外汇入或持有外汇汇票而开立的现汇账户。钞户：即现钞账户，存入外币现钞而开立的账户。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.双币贷记卡账户可以作为转入账户和转出账户，但不支持透支转账。2.您在进行批量支付时，如果提交与当日提交的指令中有相同总金额、相同总笔数的批量转账汇款时，系统会提示您，避免重复提交。3.网上银行“转账汇款查询”和“批量指令查询”功能仅供查询您在网上银行办理的转账汇款的交易信息，暂不能查询通过其他渠道完成的转账汇款业务。4.若网上银行付款人在转账汇款时选择“不允许收款人查询此笔交易的收款账号”，当收款账户为个人账户时，收款人查询收款信息时将看不到付款人的账号信息；当收款账户为对公账户时，收款人查询收款信息时将不受限制。5.电话银行办理添加“异地卡/账户”无需持“异地卡/账户”，异地账户（不论是您本人还是他人的）只能转入，不能转出。6.进行外币转账汇款时，外币“钞户”、“汇户”均可以转入人民币贷记卡，但是从人民币贷记卡中只能转出“钞户”。7.根据国家外汇管理局有关规定，外币转账汇款，只能向您同一开户地区的本人账户进行。单笔转账汇款、转账汇款查询支持信用卡外币账户。8.通过网银进行单笔转账汇款交易金额低于5,000,000元的实时到账，单笔转账汇款交易金额超过5,000,000元（含）的及时到账。9.目前工行转账汇款功能暂不支持运通商务卡和公司运通卡。10.对于特定的收款人允许您设置免签名，在一定限额内无需使用电子银行介质认证即可进行交易。名词解释注册账户：您注册到工行网上银行的各类银行卡和账户。约转账户：您添加到工行电话银行中，约定作为转账汇款的收款方账户。汇户：从境外汇入或持有外汇汇票而开立的现汇账户。钞户：即现钞账户，存入外币现钞而开立的账户。",
      "name": "工行汇款",
      "id": "102"
    },
    {
      "业务简述": "跨行汇款是指通过工行个人网上银行、个人电话银行、手机银行、多媒体自助终端向开立在国内其他银行的单位或个人账户进行人民币转账汇款的业务。跨行汇款业务为您提供跨行转账汇款、查询汇款情况等功能，更为您提供普通、加急两种方式向工行外收款账号转账汇款。",
      "适用对象": "具有跨行汇款需求的工行电子银行客户。",
      "特色优势": "1.方便快捷：您不用奔波于各家银行之间，即可通过工行多种电子银行渠道自助完成跨行资金划转，免去了在银行柜面的排队等候之忧，节约了您的宝贵时间。2.支持网上预约：您可以通过该功能向银行提交预约信息，工行将按照您的要求向开立在国内其他银行的单位或个人账户进行人民币转账汇款。",
      "开办条件": "1.工行个人网上银行、个人电话银行、手机银行客户；2.需要有效身份证件、注册卡；3.您需开通对外转账权限或注册约转账户。",
      "开通流程": "1.如果您是工行个人网上银行客户，请您携带有效身份证件和注册卡到工行营业网点开通网上银行对外转账权限，申请使用U盾或电子银行口令卡。2.如果您是工行个人电话银行客户，请您携带有效身份证件和注册卡到工行营业网点将他行账户添加为指定转入账户；提供需要绑定的跨行收款人账号、户名、收款银行等信息。其中，口令卡客户可通过人工坐席办理跨行任意账户转账。3.如果您是工行手机银行客户，请您携带有效身份证件和注册卡到工行营业网点开通对外转账权限，申请使用电子银行口令卡。",
      "服务渠道与时间": "个人网上银行、电话银行、手机银行、自助终端。根据人民银行的有关规定，各地跨行汇款的服务时间略有不同，具体可发送短信至95588或拨打当地95588咨询。操作指南1.个人网上银行渠道：2.电话银行渠道：",
      "产品链接": "网上预约",
      "注意事项": "1.您可通过个人网上银行“跨行转账汇款查询”功能查询最长5日之内的跨行汇款信息。2.您在使用电话银行进行跨行汇款时，必须拥有工行的理财金账户卡或灵通卡，且该卡需要通过柜面注册电话银行。3.目前跨行汇款业务收款银行可支持全国各主要商业银行，如希望汇款到地方商业银行，请您与地方商业银行确认该行系统是否支持人民银行跨行系统。4.对于特定的收款人允许您设置免签名，在一定限额内无需使用电子银行介质认证即可进行交易。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.您可通过个人网上银行“跨行转账汇款查询”功能查询最长5日之内的跨行汇款信息。2.您在使用电话银行进行跨行汇款时，必须拥有工行的理财金账户卡或灵通卡，且该卡需要通过柜面注册电话银行。3.目前跨行汇款业务收款银行可支持全国各主要商业银行，如希望汇款到地方商业银行，请您与地方商业银行确认该行系统是否支持人民银行跨行系统。4.对于特定的收款人允许您设置免签名，在一定限额内无需使用电子银行介质认证即可进行交易。",
      "name": "跨行汇款",
      "id": "103"
    },
    {
      "业务简述": "跨境汇款是工行为个人网上银行客户提供在外汇管理局规定的限额之内，向境外他行的收款人进行外汇汇款的业务。跨境汇款向您提供跨境汇款、跨境汇款查询、我的境内汇出汇款样本等功能。",
      "适用对象": "具有跨境汇款需求的工行个人网上银行证书客户。",
      "特色优势": "1.方便快捷：跨境汇款允许您7×24小时通过个人网上银行随时随地办理汇款业务，并免去在银行柜面的排队等候之忧，节约了您的宝贵时间。2.支持网上预约：您可以通过该功能向银行提交预约信息，银行将按照您的要求向境外他行的收款人进行外汇汇款。",
      "开办条件": "为工行个人网上银行客户、有效身份证件、注册卡、活期多币种账户。",
      "开通流程": "使用网上银行跨境汇款，请您携带有效身份证件和注册卡到工行营业网点申请使用U盾，同时开通对外转账权限。",
      "服务渠道与时间": "个人网上银行为您提供7×24小时全天候服务。1.您可在周一至周五02：00－22：30之间提交汇款指令，工行将在周一至周五9：00－16：00对汇款指令进行实时处理，如遇节假日顺延（如您在周五16：00之后提交指令，工行将在下周一的9：00开始进行处理）。2.工行根据汇款指令实时扣划付款账户的资金，并在周一至周五9：00－16：00实时向境外发出付款信息，收款方到账时间取决于境外收款行系统。操作指南",
      "使用窍门": "当您进行跨境汇款操作时，可以从“我的境内汇出汇款样本”中选择信息样本，方便、快捷。",
      "注意事项": "1.为确保汇款指令的及时处理，您需选择正确的收款银行、地区，输入正确的收款账号、户名等收款信息。2.付款人英文姓名、收款人姓名、备注等文字信息，不支持汉字输入，请以英文字母形式输入。3.您可通过网上银行渠道查询最长3个月内的汇出汇款明细信息。4.交易汇出账户必须为您本人网上银行注册卡中的活期多币种账户。5.跨境汇款功能按地区开通。所支持币种包括：英镑、港币、美元、瑞士法郎、新加坡元、瑞典克朗、丹麦克朗、挪威克朗、日元、加拿大元、澳大利亚元、欧元、新西兰元。欲了解您所在地区详细情况，请发送短信至95588或拨打当地95588咨询。6.对于特定的收款人允许您设置免签名，在一定限额内无需使用电子银行介质认证即可进行交易。",
      "名词解释": "我的境内汇出汇款样本：为您提供增加、修改、删除境内汇出汇款样本的服务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.为确保汇款指令的及时处理，您需选择正确的收款银行、地区，输入正确的收款账号、户名等收款信息。2.付款人英文姓名、收款人姓名、备注等文字信息，不支持汉字输入，请以英文字母形式输入。3.您可通过网上银行渠道查询最长3个月内的汇出汇款明细信息。4.交易汇出账户必须为您本人网上银行注册卡中的活期多币种账户。5.跨境汇款功能按地区开通。所支持币种包括：英镑、港币、美元、瑞士法郎、新加坡元、瑞典克朗、丹麦克朗、挪威克朗、日元、加拿大元、澳大利亚元、欧元、新西兰元。欲了解您所在地区详细情况，请发送短信至95588或拨打当地95588咨询。6.对于特定的收款人允许您设置免签名，在一定限额内无需使用电子银行介质认证即可进行交易。名词解释我的境内汇出汇款样本：为您提供增加、修改、删除境内汇出汇款样本的服务。",
      "name": "跨境汇款",
      "id": "104"
    },
    {
      "业务简述": "向境外VISA卡汇款是工行为个人客户提供的通过个人网上银行渠道向境外的VISA信用卡和借记卡汇款的服务。",
      "适用对象": "适用于个人网上银行注册有借记卡、信用卡、贷记卡或活期存折的客户。",
      "特色优势": "操作简易，手续费相对较低。",
      "开办条件": "1．开通个人网上银行；2．卡内有相应汇款币种。操作指南本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "向境外VISA卡汇款",
      "id": "105"
    },
    {
      "业务简述": "工行为便利您办理转账汇款业务全新推出了向E-mail、手机号汇款服务，收款人只需绑定个性化别名和收款账号，汇款人汇款时输入收款人姓名、汇款别名和金额即可汇款。",
      "适用对象": "1.该产品的服务对象为工行的所有客户，但您须持有支持工行汇款收款账户的介质。2.在工行网上银行渠道办理别名绑定时，需要您持有支持工行汇款收款账户的介质，并且是网上银行的注册账户。在工行手机银行进行别名绑定时需要绑定介质是手机银行的注册介质。在网上银行和手机银行进行别名绑定后，就可以在柜面、手机银行和网上银行进行别名汇款。",
      "特色优势": "与普通汇款相比，别名汇款更有利于保护收款人的账户信息，更安全。",
      "开通流程": "1.在网上银行选择绑定收款关系中的绑定手机号收款，然后将手机中收到的验证码转发至95588，确认成功后，即可使用手机号汇款业务；在网上银行选择绑定收款关系中的绑定E-mail收款，然后在绑定收款关系中的E-mail绑定关系确认交易中输入E-mail邮箱中收到的验证码，确认成功后，即可使用E-mail汇款业务。2.在手机银行渠道绑定手机号后，然后将手机中收到的验证码转发至95588，确认成功后，即可使用手机号汇款业务；在手机银行渠道绑定E-mail后，然后在网上银行首页的E-mail与账户绑定关系确认处进行确认，确认成功后可使用E-mail汇款业务。",
      "服务渠道与时间": "您可通过工行网上银行、手机银行及营业网点办理此业务。操作指南",
      "注意事项": "1.本服务所指别名仅包括手机号和E-mail。2.别名绑定没有服务期限，只要不进行删除操作，长期有效。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.本服务所指别名仅包括手机号和E-mail。2.别名绑定没有服务期限，只要不进行删除操作，长期有效。",
      "name": "向E-mail、手机号汇款",
      "id": "106"
    },
    {
      "业务简述": "网上贷款是工行为个人客户提供通过个人网上银行渠道提交住房贷款、商用房贷款、综合消费贷款、汽车消费贷款、个人信用贷款、个人房屋抵押贷款和个人经营贷款申请；质押贷款申领；提前还款、逾期还款、自动放款、自动还款；贷款查询以及质押物解押和质押物置换功能的业务。个人客户可使用网上银行注册卡下挂的定期存款等作为质押物，获得一定比例的贷款资金。",
      "适用对象": "适用于拥有定期存款、基金、记账式国债、储蓄国债(凭证式）、理财产品、人民币账户黄金、外汇买卖账户等金融产品，已经或需要在我行开办贷款业务的个人网上银行证书或口令卡客户。",
      "特色优势": "1．操作简易，资金瞬时到账。无需再去网点，在线即可完成贷款申请、银行放款,实现瞬间到账，还可在线提前还款或逾期还款，大大降低了柜面繁琐操作，使用非常简易。2．设计人性化，提供各类个人贷款信息查询。贷款综合账户历史明细不仅为您提供网上个人质押贷款信息查询，还提供其他各类贷款信息的查询，包括个人汽车消费贷款、个人质押贷款、个人短期信用贷款、个人综合消费贷款、个人住房贷款、个人综合授信等。",
      "开办条件": "1.持有理财金卡、灵通卡的工行个人网上银行客户；2.有效身份证件、注册卡。",
      "开通流程": "1.开通个人网上银行；2.到柜面开立个人综合贷款账户，并挂入网上银行注册卡内；3.在网银自助登记综合贷款账户（仅适用于证书或口令卡客户）。",
      "服务渠道与时间": "个人网上银行为您提供7X24小时全天候服务。操作指南贷款频道网银",
      "利率信息": "贷款利率",
      "注意事项": "",
      "": "业务简述网上贷款是工行为个人客户提供通过个人网上银行渠道提交住房贷款、商用房贷款、综合消费贷款、汽车消费贷款、个人信用贷款、个人房屋抵押贷款和个人经营贷款申请；质押贷款申领；提前还款、逾期还款、自动放款、自动还款；贷款查询以及质押物解押和质押物置换功能的业务。个人客户可使用网上银行注册卡下挂的定期存款等作为质押物，获得一定比例的贷款资金。适用对象适用于拥有定期存款、基金、记账式国债、储蓄国债(凭证式）、理财产品、人民币账户黄金、外汇买卖账户等金融产品，已经或需要在我行开办贷款业务的个人网上银行证书或口令卡客户。特色优势1．操作简易，资金瞬时到账。无需再去网点，在线即可完成贷款申请、银行放款,实现瞬间到账，还可在线提前还款或逾期还款，大大降低了柜面繁琐操作，使用非常简易。2．设计人性化，提供各类个人贷款信息查询。贷款综合账户历史明细不仅为您提供网上个人质押贷款信息查询，还提供其他各类贷款信息的查询，包括个人汽车消费贷款、个人质押贷款、个人短期信用贷款、个人综合消费贷款、个人住房贷款、个人综合授信等。开办条件1.持有理财金卡、灵通卡的工行个人网上银行客户；2.有效身份证件、注册卡。开通流程1.开通个人网上银行；2.到柜面开立个人综合贷款账户，并挂入网上银行注册卡内；3.在网银自助登记综合贷款账户（仅适用于证书或口令卡客户）。服务渠道与时间个人网上银行为您提供7X24小时全天候服务。操作指南贷款频道网银利率信息贷款利率注意事项1.网上个人质押贷款期限最多为一年。贷款期限小于等于半年，采用半年利率。大于半年小于等于一年采用一年利率。2.在网上申请的个人质押贷款才可在网上申请放款；网上银行自助签订的贷款合同只能在网上银行发放贷款。3.网上银行自助签订的贷款合同只能在网上银行发放贷款；一份借款合同，可申请多笔借据放款，但总额不能超过借款合同签订的总金额。4.网上个人质押贷款如果逾期，请到工行营业网点办理还款手续。5.如果贷款合同中所有借款的本息已全部归还，那么所质押的定期存单将自动解除质押。6.通过网上银行渠道提交的贷款申请，如果审批通过，贷款的结果将通过网银以及短信的方式提示给您，并直接放款到您的账户中。7.个人贷款综合账户可以在工行营业网点开立也可在网上银行自助开立。8.网上办理个人质押贷款时，注册卡必须下挂个人综合贷款账户；如已在柜面开立综合贷款账户，则需要在网银自助登记。9.可质押整存整取定期子账户包括：灵通卡下挂的无折定期一本通下挂账户、理财金卡下挂的整存整取定期下挂账户、通知存款下挂账户等。外币整存整取存单可作为质押账户申请质押贷款，质押金额根据当日的汇率折算成人民币计算。常见问题1.客户如何查询贷款的审批结果？客户可以通过工行的门户网站进行查询。2.在门户网站查询贷款审批结果时，需要客户提供哪些信息？需要提供姓名、证件类型、证件号码。名词解释1.住房贷款：银行向借款人发放的用于购买、建造各种类型住房的贷款。如果您在柜面办理了住房贷款业务，您也可以在网上银行完成后续的提前还款等操作。2.汽车消费贷款:银行向申请购买汽车的借款人发放的人民币担保贷款。如果您在柜面办理了汽车消费贷款业务，您也可以在网上银行完成后续的提前还款等操作。3.综合消费贷款:银行向借款人发放的用于指定消费用途的人民币担保贷款。如果您在柜面办理了综合消费贷款业务，您也可以在网上银行完成后续的提前还款等操作。4.个人商用房贷：银行向借款人发放的购置新建自营性商业用房和自用办公用房的贷款。如果您在柜面办理了商用房贷款业务，您也可以在网上银行完成后续的提前还款等操作。5.质押贷款：借款人以下挂在网上银行的定期账户、基金、国债、理财产品、人民币账户黄金、外汇买卖账户等作为质押，向贷款人提出申请并获得人民币贷款的业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。利率信息贷款利率注意事项1.网上个人质押贷款期限最多为一年。贷款期限小于等于半年，采用半年利率。大于半年小于等于一年采用一年利率。2.在网上申请的个人质押贷款才可在网上申请放款；网上银行自助签订的贷款合同只能在网上银行发放贷款。3.网上银行自助签订的贷款合同只能在网上银行发放贷款；一份借款合同，可申请多笔借据放款，但总额不能超过借款合同签订的总金额。4.网上个人质押贷款如果逾期，请到工行营业网点办理还款手续。5.如果贷款合同中所有借款的本息已全部归还，那么所质押的定期存单将自动解除质押。6.通过网上银行渠道提交的贷款申请，如果审批通过，贷款的结果将通过网银以及短信的方式提示给您，并直接放款到您的账户中。7.个人贷款综合账户可以在工行营业网点开立也可在网上银行自助开立。8.网上办理个人质押贷款时，注册卡必须下挂个人综合贷款账户；如已在柜面开立综合贷款账户，则需要在网银自助登记。9.可质押整存整取定期子账户包括：灵通卡下挂的无折定期一本通下挂账户、理财金卡下挂的整存整取定期下挂账户、通知存款下挂账户等。外币整存整取存单可作为质押账户申请质押贷款，质押金额根据当日的汇率折算成人民币计算。常见问题1.客户如何查询贷款的审批结果？客户可以通过工行的门户网站进行查询。2.在门户网站查询贷款审批结果时，需要客户提供哪些信息？需要提供姓名、证件类型、证件号码。名词解释1.住房贷款：银行向借款人发放的用于购买、建造各种类型住房的贷款。如果您在柜面办理了住房贷款业务，您也可以在网上银行完成后续的提前还款等操作。2.汽车消费贷款:银行向申请购买汽车的借款人发放的人民币担保贷款。如果您在柜面办理了汽车消费贷款业务，您也可以在网上银行完成后续的提前还款等操作。3.综合消费贷款:银行向借款人发放的用于指定消费用途的人民币担保贷款。如果您在柜面办理了综合消费贷款业务，您也可以在网上银行完成后续的提前还款等操作。4.个人商用房贷：银行向借款人发放的购置新建自营性商业用房和自用办公用房的贷款。如果您在柜面办理了商用房贷款业务，您也可以在网上银行完成后续的提前还款等操作。5.质押贷款：借款人以下挂在网上银行的定期账户、基金、国债、理财产品、人民币账户黄金、外汇买卖账户等作为质押，向贷款人提出申请并获得人民币贷款的业务。",
      "name": "贷款服务",
      "id": "107"
    },
    {
      "业务简述": "网上保险是工行代理保险机构为个人注册客户提供的在线投保、续期缴费、保单查询等服务的业务。您可以通过网上保险办理包括意外险、组合保险等相关保险的投保、续费及查询和投资性保险的购买、赎回及余额、交易明细查询等功能。",
      "适用对象": "适用于需要办理保险业务的工行个人网上银行注册客户。",
      "特色优势": "1.网上保险险种价格低廉、核保简单，投保成功后，由保险公司出具并寄送保单。2.客户通过工行个人网上银行购买保险产品时，各项投保信息更加直观、详实。",
      "开办条件": "已持有工行活期存折、工银灵通卡、理财金卡的工行个人电子银行注册客户均可直接办理网上保险业务。",
      "服务渠道与时间": "个人网上银行。操作指南网上投保提供网上银行支付与B2C支付两种投保方式。网上银行支付方式：是提供在我行网上银行填写投保信息并支付保费，由保险公司出具并寄送保单的功能。B2C支付方式：是提供从我行网站直接链接到合作保险公司网站相关险种页面，通过B2C支付方式在线投保的功能。目前，客户可以直接登录个人网上银行购买，或在我行门户网站保险频道浏览保险产品并在线购买。（一）个人网上银行在线投保操作流程：个人网上银行： 保险频道：（二）工行网站保险频道在线投保操作流程：",
      "使用窍门": "您可以在银行相关网点开通在线支付功能后可在工行首页在线投保功能区进行操作，其集中了工行代理的各项热门险种请您关注，工行将竭诚为您服务。",
      "注意事项": "",
      "": "业务简述网上保险是工行代理保险机构为个人注册客户提供的在线投保、续期缴费、保单查询等服务的业务。您可以通过网上保险办理包括意外险、组合保险等相关保险的投保、续费及查询和投资性保险的购买、赎回及余额、交易明细查询等功能。适用对象适用于需要办理保险业务的工行个人网上银行注册客户。特色优势1.网上保险险种价格低廉、核保简单，投保成功后，由保险公司出具并寄送保单。2.客户通过工行个人网上银行购买保险产品时，各项投保信息更加直观、详实。开办条件已持有工行活期存折、工银灵通卡、理财金卡的工行个人电子银行注册客户均可直接办理网上保险业务。服务渠道与时间个人网上银行。操作指南网上投保提供网上银行支付与B2C支付两种投保方式。网上银行支付方式：是提供在我行网上银行填写投保信息并支付保费，由保险公司出具并寄送保单的功能。B2C支付方式：是提供从我行网站直接链接到合作保险公司网站相关险种页面，通过B2C支付方式在线投保的功能。目前，客户可以直接登录个人网上银行购买，或在我行门户网站保险频道浏览保险产品并在线购买。（一）个人网上银行在线投保操作流程：个人网上银行： 保险频道：（二）工行网站保险频道在线投保操作流程：使用窍门您可以在银行相关网点开通在线支付功能后可在工行首页在线投保功能区进行操作，其集中了工行代理的各项热门险种请您关注，工行将竭诚为您服务。注意事项1.网银支付投保成功后，工商银行将从您指定的账户实时扣缴保险费用，由保险公司出具并寄送保单，请注意查收保险公司邮寄的保单正本。如果在10天后仍未收到保单，请与保险公司联系。2.网银支付方式当前仅支持理财金账户卡和灵通卡，暂不支持使用信用卡通过网上银行进行投保。3.如果您通过网银支付方式购买太平保险公司的险种，请在投保成功后记录保单合同号，您可以实时查询保单信息；如果您购买太平人寿保险公司的险种，投保成功24小时后可通过“保单信息查询”查询您的保单信息。4.各保险产品信息均为保险公司提供，各保险公司的在线投保流程不尽相同，请您遵照各公司的流程指南进行操作。如有任何疑问，请拨打保险公司服务电话进行咨询。5.工行将根据客户和市场需要不断推出新险种。具体可投保险种请客户登录工行网站保险频道查询。名词解释交强险是由保险公司对被保险机动车发生道路交通事故造成受害人(不包括本车人员和被保险人)的人身伤亡、财产损失，在责任限额内予以赔偿的强制性责任保险。意外险：即意外伤害保险。是以被保险人的身体作为保险标的，以被保险人因遭受意外伤害而造成的死亡、残疾、医疗费用支出或暂时丧失劳动能力为给付保险金条件的保险。风险提示工行在保险公司授权范围内向您提供缴纳保费、保险信息查询服务，与保险关系有关的所有事项由您和保险公司解决。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.网银支付投保成功后，工商银行将从您指定的账户实时扣缴保险费用，由保险公司出具并寄送保单，请注意查收保险公司邮寄的保单正本。如果在10天后仍未收到保单，请与保险公司联系。2.网银支付方式当前仅支持理财金账户卡和灵通卡，暂不支持使用信用卡通过网上银行进行投保。3.如果您通过网银支付方式购买太平保险公司的险种，请在投保成功后记录保单合同号，您可以实时查询保单信息；如果您购买太平人寿保险公司的险种，投保成功24小时后可通过“保单信息查询”查询您的保单信息。4.各保险产品信息均为保险公司提供，各保险公司的在线投保流程不尽相同，请您遵照各公司的流程指南进行操作。如有任何疑问，请拨打保险公司服务电话进行咨询。5.工行将根据客户和市场需要不断推出新险种。具体可投保险种请客户登录工行网站保险频道查询。名词解释交强险是由保险公司对被保险机动车发生道路交通事故造成受害人(不包括本车人员和被保险人)的人身伤亡、财产损失，在责任限额内予以赔偿的强制性责任保险。意外险：即意外伤害保险。是以被保险人的身体作为保险标的，以被保险人因遭受意外伤害而造成的死亡、残疾、医疗费用支出或暂时丧失劳动能力为给付保险金条件的保险。风险提示工行在保险公司授权范围内向您提供缴纳保费、保险信息查询服务，与保险关系有关的所有事项由您和保险公司解决。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "保险服务",
      "id": "108"
    },
    {
      "业务简述": "为您在境外网站购物提供在线资金结算服务。通过工行牡丹信用卡（visa、master卡）在线境外支付业务，可实现对境外电子商务网站订单的支付功能。",
      "适用对象": "工行牡丹信用卡（visa、master卡）且有在境外网站购物、消费需求的客户。",
      "开办条件": "1.工行个人网上银行客户；2.持有工行牡丹信用卡（visa、master卡），并已经下挂到网上银行中；3.开通SecureCode认证服务。",
      "服务渠道与时间": "互联网。操作指南在线支付",
      "注意事项": "您一旦设置好“支付密码”，在境外网站购物时，无须输入信用卡密码，只需输入已设定的“支付密码”即可。",
      "名词解释": "“保密信息”：您在开通“VISA/万事达卡SecureCode验证服务”时设置的信息，并将在支付页面显示，用于防范境外虚假网站。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项您一旦设置好“支付密码”，在境外网站购物时，无须输入信用卡密码，只需输入已设定的“支付密码”即可。名词解释“保密信息”：您在开通“VISA/万事达卡SecureCode验证服务”时设置的信息，并将在支付页面显示，用于防范境外虚假网站。",
      "name": "牡丹卡在线境外支付",
      "id": "109"
    },
    {
      "业务简述": "电话支付是工行为个人客户在电子商务平台购物过程中，提供95588电话银行渠道的在线资金结算服务的业务。您可通过电话支付业务，对电子商务平台生成的订单进行支付操作。",
      "适用对象": "希望通过95588电话银行进行订单支付的客户。",
      "特色优势": "使用手机、固定电话均可进行支付。提供绑定电话与非绑定电话两种操作模式，保证您的资金账户安全。",
      "开办条件": "工行电话95588电话银行客户。",
      "开通流程": "绑定特定电话：到工行任意网点为电话支付业务绑定特定电话（固定电话或手机，可绑定4个）。",
      "服务渠道与时间": "电话银行为您提供7x24小时全天候服务。操作指南",
      "使用窍门": "如经常有电话支付需要的客户，为了操作方便、快捷，建议您使用绑定模式。",
      "名词解释": "1.电子商务平台：提供电子商务服务的商城平台，包括网站或商户呼叫中心等；2.绑定模式：使用绑定模式的客户，可在工行柜面预留电话号码（固定电话或手机，可绑定4个），使用绑定的电话拨打95588，可直接进行订单支付；3.非绑定模式：使用非绑定模式的客户，在确认支付前，将会验证您在商城购物时预留的电话与拨打95588电话银行时的电话是否一致。如果不一致，将不能进行支付。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。名词解释1.电子商务平台：提供电子商务服务的商城平台，包括网站或商户呼叫中心等；2.绑定模式：使用绑定模式的客户，可在工行柜面预留电话号码（固定电话或手机，可绑定4个），使用绑定的电话拨打95588，可直接进行订单支付；3.非绑定模式：使用非绑定模式的客户，在确认支付前，将会验证您在商城购物时预留的电话与拨打95588电话银行时的电话是否一致。如果不一致，将不能进行支付。",
      "name": "电话支付",
      "id": "110"
    },
    {
      "业务简述": "e卡是网上购物支付时使用的一种无实物借记支付卡。仅供工行个人网上银行用户在线自助申请。您可对e卡进行账务查询、转账、注销、申请加盟联名e卡、联名e卡信息管理、图片变更、最大限额设置、网上商城等操作。",
      "适用对象": "具有网上购物在线支付需求，且希望在支付过程中避免泄露实物卡卡号的客户。",
      "特色优势": "在您进行网上购物的时候，可使用e卡代替注册卡进行支付，有效避免了您注册卡信息的泄漏，保障您账户资金安全。",
      "开办条件": "1.工行“金融@家”个人网上银行客户；2.注册卡为灵通卡或理财金账户。",
      "服务渠道与时间": "“金融@家”个人网上银行为您提供7×24小时全天候服务。",
      "注意事项": "您在工行页面进行支付确认时可输入注册卡卡号，也可输入e卡卡号，系统均将默认使用e卡进行支付。",
      "名词解释": "注册卡：您申请网银时使用的工行卡。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "e卡",
      "id": "111"
    },
    {
      "业务简述": "委托代扣是指您可通过网上银行签订委托代扣协议，委托工行主动支付服务费给收费企业的业务。",
      "适用对象": "具有定期向某企业缴纳保费、水费、电费等各种费用的客户。",
      "特色优势": "可实现费用的自助扣缴，避免您因忘记缴费而带来的不便，免去您的后顾之忧。",
      "开办条件": "1.签订委托代扣协议前，您应先与收费企业签订有关代缴费用协议，以获得相应的缴费协议编号。2.注册成为工行个人网上银行客户。",
      "服务渠道与时间": "个人网上银行为您提供7×24小时全天候服务。操作指南",
      "注意事项": "1.如果您通过网上银行委托代扣，在签订协议企业列表中未找到您的收费企业，该企业可能尚未与工行签订网上代扣协议，请到当地工商银行营业网点办理有关委托代缴手续。2.使用信用卡办理网银委托代扣，不支持透支扣缴。按照信用卡的开卡地区作为交易地区。本功能仅支持人民币业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.如果您通过网上银行委托代扣，在签订协议企业列表中未找到您的收费企业，该企业可能尚未与工行签订网上代扣协议，请到当地工商银行营业网点办理有关委托代缴手续。2.使用信用卡办理网银委托代扣，不支持透支扣缴。按照信用卡的开卡地区作为交易地区。本功能仅支持人民币业务。",
      "name": "委托代扣",
      "id": "112"
    },
    {
      "业务简述": "自助缴费是指您可以自助为本人或他人缴纳手机/固话费、水电燃气费、交通罚款、学校学杂费、上网/电视费、党团工会费、税费等各种费用的功能。",
      "适用对象": "需要为本人或他人缴纳电话费、手机费、水电煤气费等各种费用的客户。",
      "特色优势": "您可选择全国或本地范围的缴费服务，并且可查询您在网上缴纳工行代理的全国范围内各种服务缴费交易明细情况。",
      "开办条件": "1.您只要注册成为工行个人网上银行客户，便可使用网上银行自助缴费。2.您可注册成为工行电话银行客户，进行自助缴费。如您尚未注册电话银行，也可使用工行活期存折进行缴费。3.您只要注册工行手机银行（短信）服务，即可轻松发送短信完成本人或他人电话费和手机话费的缴纳。目前北京地区的客户可享受此项服务，其他地区将陆续开通，具体开通情况请咨询当地工商银行。4.您只要注册手机银行服务，即可通过手机缴纳各类费用。",
      "开通流程": "您可以持本人有效身份证件及银行卡到工行营业网点，填写《中国工商银行电子银行个人客户注册申请表》，注册个人网上银行、电话银行、手机银行（短信）、手机银行，开通缴费功能即可。您也可以登录工行网站自助注册个人网上银行、手机银行（短信）、手机银行，拨打95588自助注册电话银行。",
      "服务渠道与时间": "个人网上银行、电话银行、手机银行、自助终端为您提供7×24小时全天候服务。操作指南网上银行在线缴费：电话银行在线缴费：使用手机银行(短信)缴费：",
      "注意事项": "1.U盾和口令卡客户具有交易额度限制；具体规定请参阅个人网上银行交易规则>>2.电话银行客户缴费限额请参阅电话银行交易规则>>3.使用手机银行（短信）缴费时，银行将从您的默认支付卡的账户中转出资金。如果您未能在24小时内转发短信至“95588”，将导致您的交易失效。4.如您需要发票请到工行营业网点或自助设备上打印。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.U盾和口令卡客户具有交易额度限制；具体规定请参阅个人网上银行交易规则>>2.电话银行客户缴费限额请参阅电话银行交易规则>>3.使用手机银行（短信）缴费时，银行将从您的默认支付卡的账户中转出资金。如果您未能在24小时内转发短信至“95588”，将导致您的交易失效。4.如您需要发票请到工行营业网点或自助设备上打印。",
      "name": "自助缴费",
      "id": "113"
    },
    {
      "业务简述": "代缴学费是指为您提供在线缴纳本人或他人的各地大、中、小学的学杂费，以及查询缴费信息的服务。",
      "适用对象": "适用于所在院校已与工行签订“代理收取学费协议”的个人网上银行客户交纳学费、住宿费、生活费等费用。",
      "特色优势": "通过个人网上银行提交缴费指令，即可将资金汇入学校的收款账户上。往往学生尚未到校，就已经缴纳了学费，避免了现金保管和收到假钞带来的麻烦。",
      "开办条件": "工行个人网上银行客户。",
      "服务渠道与时间": "个人网上银行操作指南",
      "注意事项": "1.在办理各类缴纳费业务时，您的注册卡将不受是否具有对外转出权限限制，为了保证您账户资金的安全，建议您在办理缴纳学费业务时，使用U盾（个人客户证书）。2.使用信用卡办理网银代缴学费，不支持透支缴费。按照信用卡的开卡地区作为交易地区，并仅支持人民币业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.在办理各类缴纳费业务时，您的注册卡将不受是否具有对外转出权限限制，为了保证您账户资金的安全，建议您在办理缴纳学费业务时，使用U盾（个人客户证书）。2.使用信用卡办理网银代缴学费，不支持透支缴费。按照信用卡的开卡地区作为交易地区，并仅支持人民币业务。",
      "name": "代缴学费",
      "id": "114"
    },
    {
      "业务简述": "代客缴费是指客户通过电话银行人工座席代客进行缴费的功能。",
      "适用对象": "本功能适用广泛，只要您持有工行的活期存折、灵通卡、理财金卡、信用卡，并注册电话银行就可以享受该服务。",
      "特色优势": "代客缴费功能可以使客户足不出户交纳各种费用，如：电话费、煤气费等。",
      "开办条件": "您需要注册电话银行并开通代客交易功能。",
      "服务渠道与时间": "个人电话银行为您提供7×24小时全天候服务。操作指南",
      "注意事项": "电话银行的注册客户必须定制代客交易的服务。最终享用客户的注册卡种所在地区的代客缴费业务种类的服务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项电话银行的注册客户必须定制代客交易的服务。最终享用客户的注册卡种所在地区的代客缴费业务种类的服务。",
      "name": "代客缴费",
      "id": "115"
    },
    {
      "业务简述": "“工银ｅ支付”是适应PC、平板、手机、穿戴设备等多终端，覆盖线上线下多支付场景，包含指纹、支付密码、短信验证、密码器、U盾等多种认证手段，可依据交易智能化推送最佳认证方式的新一代支付品牌。",
      "适用对象": "适用于具有商品交易、支付需求的本他行客户。",
      "特色优势": "1、灵活的验签方式：既包括适用于大额安全支付的U盾、密码器等，又包括适用于小额便捷支付的短信认证、密码支付和指纹支付。　　2、享受更多服务：开通工银e支付，将自动开通我行电子银行，通过我行网上银行、手机银行等渠道享受更多服务。　　3、丰富的应用场景：涵盖线上商户支付、O2O商户扫码支付、电子银行转账汇款、缴费、扫码取现、无卡取现等多项业务。",
      "开通流程": "",
      "注意事项": "1、客户开通电子银行时，支持将注册卡或账户同步开通工银e支付。2、客户在开通工银e支付后，将联动开立我行电子银行。",
      "name": "工银e支付",
      "id": "116"
    },
    {
      "业务简述": "信用卡服务是指工行通过个人网上银行、电话银行为您提供的牡丹信用卡的办卡、换卡申请，透支还款，信用卡资料查询、修改等相关服务的总称。",
      "适用对象": "具有通过网上银行、电话银行管理牡丹信用卡需求的个人客户。",
      "特色优势": "通过网上银行界面直观地掌握本人名下所有信用卡的账务情况、交易明细，最大限度地发挥信用卡的理财功能。电话银行为您提供多方面的信用卡服务，随时随地，业务轻松办理。1.方便性。无论身在何处，您只需拨打工行电话银行95588，即可办理交易；2.全面性。可以查询信用卡交易账户交易明细、可用额度、最小还款额、优惠活动等，还可自助还款、在限额内调整信用额度、传真申请书；3.灵活性。可以根据办理业务的品种灵活选择语音服务或人工坐席帮助、代客交易；4.经济性。免费国内、香港漫游，只需拨打当地95588，支付本地通话费，通过漫游功能漫游至信用卡账户所在地区，即可办理电话银行信用卡业务。",
      "开办条件": "拥有工行发行的牡丹信用卡，并开通个人网上银行、电话银行服务的个人客户。",
      "开通流程": "网上银行：1、将本人牡丹信用卡添加为网银注册卡。2、通过柜面渠道开通的，须携带本人身份证件在网点营业时间内申请；通过网上银行自助开通的，可凭网上银行密码随时申请办理。电话银行：无需专门开通即可使用。",
      "服务渠道与时间": "“金融@家”个人网上银行、电话银行为您提供7×24全天候服务。操作指南网上银行：电话银行：",
      "使用窍门": "1.您可以免费定制基于融e联的信用卡余额变动提醒服务和电子对账单发送服务，及时全面地掌握信用卡账务情况。2.巧用最长免息还款期。最长免息还款期是理论上客户能够从银行获得的最长免息透支期限，对于您日常使用而言，最有效的用卡方式是让日常生活中每一笔刷卡交易都能够充分利用银行免息透支的优惠，同时也不至于出现还款不及时导致个人信用损失及透支付息现象的发生。因此，您只要开通网上信用卡的自动还款功能，保证指定还款账户具有充足的资金，就可以授权银行在免息还款期限结束前自动计算并扣收当期应该归还的还款金额。",
      "风险提示": "如您在本期账单到期还款日前未能足额支付当期还款额，根据具体情况将有可能出现支付透支贷款利息、支付滞纳金、出现信用卡欠费记录等。",
      "产品链接": "牡丹信用卡",
      "名词解释": "账单日：银行每月定期对持卡人的信用卡账户当期发生的各项交易、费用等进行汇总结算，并结计利息、计算持卡人当期应还款项的日期。自动还款：您可通过工行发卡机构或网上银行办理自动还款注册，每月到期还款日前工行将自动从转出账户扣款为您还款。到期还款日：即本期账单还款的最后日期，如果您在此日之前全额归还欠款，则透支消费部分可免收贷款利息。最低还款额：指发卡机构规定的贷记卡持卡人在到期还款日（含）前应该偿还的最低金额，是上一期账单中最低还款额未还部分和当前对账单日账户透支余额10%的总和。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。风险提示如您在本期账单到期还款日前未能足额支付当期还款额，根据具体情况将有可能出现支付透支贷款利息、支付滞纳金、出现信用卡欠费记录等。产品链接牡丹信用卡名词解释账单日：银行每月定期对持卡人的信用卡账户当期发生的各项交易、费用等进行汇总结算，并结计利息、计算持卡人当期应还款项的日期。自动还款：您可通过工行发卡机构或网上银行办理自动还款注册，每月到期还款日前工行将自动从转出账户扣款为您还款。到期还款日：即本期账单还款的最后日期，如果您在此日之前全额归还欠款，则透支消费部分可免收贷款利息。最低还款额：指发卡机构规定的贷记卡持卡人在到期还款日（含）前应该偿还的最低金额，是上一期账单中最低还款额未还部分和当前对账单日账户透支余额10%的总和。",
      "name": "信用卡服务",
      "id": "117"
    },
    {
      "业务简述": "信用卡现金分期业务是我行推出的以贷记卡小额取现方式向持卡人提供小额消费贷款，同时约定分期偿还的服务。",
      "适用对象": "工行个人贷记卡客户。",
      "特色优势": "1.申请便捷。登录网上银行后，您可以直接在现金分期功能下自助申请，无须去网点办理贷款申请。2.放款灵活。现金分期申请功能支持您自由选择本人的综合账户卡、灵通卡作为放款卡号，并支持对多个外币币种进行小额购汇，银行处理完成后资金直接汇入放款卡号的外币账户。3.功能丰富。网上银行为您提供了现金分期计算器、在线申请、申请信息查询等功能；并可以对已放款的现金分期进行明细查询、提前还款等操作。",
      "开办条件": "您需持有我行个人贷记卡，并使用此贷记卡注册个人网上银行。如果您已经注册过网上银行，则需要将个人贷记卡添加为网银注册账户。",
      "操作指南": "本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "信用卡现金分期",
      "id": "118"
    },
    {
      "业务简述": "U盾是工行推出并获得国家专利的客户证书USBkey，是工行为您提供的电子银行业务高级别安全工具。U盾内置微型智能卡处理器，通过数字证书对电子银行交易数据进行加密、解密和数字签名，确保电子银行交易保密和不可篡改，以及身份认证的唯一性。U盾可通过USB接口与电脑相连，其中通用U盾还可通过音频接口与手机等移动设备相连。",
      "适用对象": "对于安全级别要求较高的电子银行客户，推荐您使用U盾。如果需要在手机等移动设备上使用U盾，请您申领通用U盾。",
      "特色优势": "1.交易更安全拥有U盾，可以有效防范假网站、木马病毒、网络钓鱼等风险，保障电子银行交易安全。2.支付更方便拥有U盾，您可以通过我行电子银行轻松实现大额转账、汇款、缴费和购物。3.功能更全面拥有U盾，您可以通过我行电子银行签订个人理财协议，享受独具特色的理财服务。4.服务更多样拥有U盾，您还可以将工行U盾与支付宝账号绑定，利用U盾对登录支付宝的行为进行身份认证，从而保障您支付宝账户的资金安全。",
      "开办条件": "工行个人网上银行、手机银行客户、本人有效身份证件及注册卡。",
      "开通流程": "只要您是工行个人网上银行、手机银行客户，携带本人有效身份证件及注册卡，到工行营业网点就可以申领U盾。",
      "服务渠道与时间": "个人网上银行、手机银行为您提供7×24小时全天候服务。操作指南",
      "风险提示": "1.为了更安全地使用电子银行，请您务必保护好U盾及其密码，在进行电子银行交易时，确保电脑、手机等设备安全可靠，定期更新杀毒软件，及时下载补丁程序，不打开来路不明的程序、链接、邮件、网页，不随意下载和安装软件，保持良好的上网习惯，U盾使用完毕后应及时从设备上取下。2.如果您使用的是二代U盾，请您认真核对显示屏中回显的交易信息，确认无误后按下“确认”按钮。",
      "注意事项": "1.U盾证书文件的服务期为五年，在服务到期前一个月，工行电子银行系统将提示您进行证书更新以延长证书的服务期。您可通过个人网上银行“U盾管理-U盾自助更新”功能自助进行证书更新。2.如果您不慎遗失U盾，为保证您的资金安全，请立即到工行网点申请冻结U盾。如果确认U盾已经丢失，您可以申请更换证书。申请生效后，您可以按照原来使用U盾的方法重新下载证书信息，也可让银行柜员协助您完成操作。3.您在申领U盾后可自行使用配套的证书工具软件修改证书密码，还可以登录个人网上银行，在“U盾管理－U盾密码更新”中修改证书密码。4.如果您在使用过程中忘记了U盾密码，可以携带您的U盾、注册卡和本人有效身份证件到工行网点办理密码重置。如果您在使用电子银行时，U盾密码连续输错超过六次，系统将锁定此证书，您也需要携带您的U盾、注册卡和本人有效身份证件到工行网点办理密码重置。5.当您下载证书时，可能会因为某些外来原因比如突然断电等，造成没有成功下载证书就退出的情况，遇到这类情况时，您可再次登录客户服务栏目使用该功能进行下载证书，如果再次下载证书时系统提示错误，请发送短信至95588、拨打电话95588或到银行网点咨询专业人员。6.在VISTA系统下，可以使用U盾进行交易验签，暂不支持证书更新和证书下载。",
      "常见问题": "1.通过网银办理业务时，页面提示：-2146827850，对象不支持此属性或方法，如何处理？2.通过个人网上银行使用U盾交易时提示“96110102，公钥错误”，如何处理？3.使用u盾支付时提示在列表中选择要用的证书，但是下拉列表为空，如何处理？4.工行的二代U盾分为lcd和oled两种显示屏，请问这两种专业术语分别指的是什么？5.注册卡消磁换卡后原U盾是否能继续使用？本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.U盾证书文件的服务期为五年，在服务到期前一个月，工行电子银行系统将提示您进行证书更新以延长证书的服务期。您可通过个人网上银行“U盾管理-U盾自助更新”功能自助进行证书更新。2.如果您不慎遗失U盾，为保证您的资金安全，请立即到工行网点申请冻结U盾。如果确认U盾已经丢失，您可以申请更换证书。申请生效后，您可以按照原来使用U盾的方法重新下载证书信息，也可让银行柜员协助您完成操作。3.您在申领U盾后可自行使用配套的证书工具软件修改证书密码，还可以登录个人网上银行，在“U盾管理－U盾密码更新”中修改证书密码。4.如果您在使用过程中忘记了U盾密码，可以携带您的U盾、注册卡和本人有效身份证件到工行网点办理密码重置。如果您在使用电子银行时，U盾密码连续输错超过六次，系统将锁定此证书，您也需要携带您的U盾、注册卡和本人有效身份证件到工行网点办理密码重置。5.当您下载证书时，可能会因为某些外来原因比如突然断电等，造成没有成功下载证书就退出的情况，遇到这类情况时，您可再次登录客户服务栏目使用该功能进行下载证书，如果再次下载证书时系统提示错误，请发送短信至95588、拨打电话95588或到银行网点咨询专业人员。6.在VISTA系统下，可以使用U盾进行交易验签，暂不支持证书更新和证书下载。常见问题1.通过网银办理业务时，页面提示：-2146827850，对象不支持此属性或方法，如何处理？2.通过个人网上银行使用U盾交易时提示“96110102，公钥错误”，如何处理？3.使用u盾支付时提示在列表中选择要用的证书，但是下拉列表为空，如何处理？4.工行的二代U盾分为lcd和oled两种显示屏，请问这两种专业术语分别指的是什么？5.注册卡消磁换卡后原U盾是否能继续使用？【了解更多】U盾使用方法>>U盾限额>>7*24小时在线服务扫描关注立即咨询关注微信请扫这里下载融e联请扫这里",
      "name": "U盾（个人客户）",
      "id": "119"
    },
    {
      "业务简述": "工银电子密码器是工行为您提供的一款全新的电子银行安全产品，是具有内置电源和密码生成芯片、外带显示屏和数字键盘的硬件介质，您无需安装任何程序即可在电子银行等多渠道使用。",
      "适用对象": "工银电子密码器支持在个人网上银行、手机银行、电话银行等渠道使用，特别适合使用iPhone、iPad等移动终端办理大额支付业务的客户。",
      "特色优势": "1.方便易用。本产品与计算机没有任何物理连接，您无需安装驱动程序即可使用，操作简单、便于携带。2.安全可靠。您在使用本产品办理各项业务时，可以有效地防止不法分子通过虚假网站、木马病毒、黑客攻击等手段窃取密码，一次一密，保障交易安全。3.应用广泛。您可以在个人网上银行、手机银行、电话银行等多个渠道使用本产品。",
      "开通流程": "您可以携带本人有效身份证件到柜面申请工银电子密码器，获得实物介质及激活码。1.激活流程：2.初始化开机密码：您需要两次输入开机密码（6位数字），完成开机密码初始化。两次输入的开机密码必须相同，否则将导致初始化开机密码失败。失败后，按任意键返回，重新进行初始化开机密码。",
      "操作指南": "您在申领工银电子密码器后，在个人网上银行、手机银行、电话银行等渠道进行对外转账、B2C购物、缴费等对外支付交易时，需要从密码器中获取动态密码并将该动态密码输入，完成交易。下图以个人网上银行转账汇款为例介绍密码器的使用流程：",
      "注意事项": "您在多个渠道进行注册或追加时，必须使用同一个工银电子密码器，即一个客户对应一个工银电子密码器。",
      "常见问题": "1.如何激活密码器及如何设置开机初始密码？2.我已经有了U盾，能再申领工银电子密码器吗？本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "工银电子密码器",
      "id": "120"
    },
    {
      "业务简述": "电子银行口令卡是指以矩阵形式印有若干字符串的卡片，每个字符串对应一个唯一的坐标。是工行为了满足广大电子银行用户的要求，综合考虑安全性与成本因素而推出了一款全新的电子银行安全工具。当您在使用工行电子银行相关功能时，按系统指定的若干坐标，将卡片上对应的字符串作为密码输入，系统校验密码字符的正确性。",
      "适用对象": "工行个人网上银行、电话银行、手机银行客户，特别适合对安全级别有一定要求，但暂时不打算申请U盾的客户。",
      "特色优势": "1.确保交易安全电子银行口令卡可以有效地防止不法分子通过虚假网站、木马病毒、黑客攻击等手段窃取密码，保障交易安全。2.一次一密、安全可靠系统每次以随机方式指定若干坐标，使您每次使用的密码都具有动态变化性和不可预知性。3.操作简单、便于携带、成本低廉。",
      "开办条件": "工行个人网上银行、电话银行、手机银行客户；有效身份证件；注册银行卡。",
      "开通流程": "1.如果您已开通个人网上银行且未申请U盾，您可以携带本人有效身份证件及注册银行卡到工行营业网点申请电子银行口令卡。2.如果您是我手机银行客户，您可以携带本人有效身份证件及注册银行卡到工行营业网点申请电子银行口令卡。",
      "服务渠道与时间": "个人网上银行、电话银行、手机银行为您提供7×24小时全天候服务。操作指南在您使用个人网上银行、手机银行进行对外转账、B2C购物、缴费等对外支付交易时，电子银行系统会随机给出一组口令卡坐标，您需要根据坐标从卡片中找到口令组合并输入电子银行系统。",
      "使用窍门": "1.为了方便您的使用，工行网上银行提供了详细的口令卡状态查询功能。您只需登录网上银行，点击安全中心栏目下的“口令卡管理”功能，查询各渠道口令卡单笔、日累计和历史累积限额。2.如果您不慎丢失口令卡但暂时无法到工行网点申请新卡，建议您登录网上银行，进入“客户服务”栏目下的“个性化定制”暂时关闭“电子商务”和“对外转账”功能，这两项功能关闭后，您需要到工行网点方能办理功能开通手续。3.如果您觉得电子银行口令卡的支付限额无法满足您的要求，您可以申请成为U盾客户。",
      "风险提示": "使用电子银行口令卡会存在卡片丢失或被窥视、拍照、复印等非技术风险。因此，请您保护好自己的口令卡，避免口令卡丢失或被窥视、拍照、复印，建议不要一次刮开所有覆膜。同时，希望您养成良好的上网习惯，不要轻易下载或点击一些来历不明的软件或邮件，最好不要在公共场所（如网吧、公共图书馆等）使用网上银行，安装正版杀毒软件和防火墙，并及时进行更新，阻击网络病毒入侵，避免卡号、密码、证件号码等重要信息泄漏。",
      "注意事项": "1.电子银行口令卡仅限本人使用，如果您的电子银行口令卡不慎丢失，可以到持有效证件和网上银行注册卡到工行网点申请新卡，申请新卡的同时旧卡作废。2.领用口令卡时，您需要确认口令卡的包装膜和覆膜是否完好。新申领的口令卡应包含完整的塑料包装膜和覆膜，如有损坏，您应该要求更换。3.工行个人网上银行业务与手机银行业务使用同一电子银行口令卡系统进行客户身份认证。如您已经是工行个人网上银行口令卡客户，可凭同一张电子银行口令卡办理个人网上银行和手机银行业务。4.电子银行口令卡目前没有使用时间的限制，但有1000次的使用次数限制。工商银行会在您的口令卡超过使用次数前提醒您，如果您使用口令卡超过1000次，您可以到工行网点申请新的口令卡。5.为了保护您的电子银行账户安全，当天连续3次输错动态口令，银行将临时冻结您当日网上银行的交易资格，次日自动解除冻结；累计连续10次输错动态口令时，银行将冻结您网上银行交易资格，您需到柜面办理换卡手续。6.如果您的电子银行口令卡损坏，您可以持有效证件和网上银行注册卡到工行网点申请新卡，旧卡自动作废。",
      "产品链接": "U盾本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.电子银行口令卡仅限本人使用，如果您的电子银行口令卡不慎丢失，可以到持有效证件和网上银行注册卡到工行网点申请新卡，申请新卡的同时旧卡作废。2.领用口令卡时，您需要确认口令卡的包装膜和覆膜是否完好。新申领的口令卡应包含完整的塑料包装膜和覆膜，如有损坏，您应该要求更换。3.工行个人网上银行业务与手机银行业务使用同一电子银行口令卡系统进行客户身份认证。如您已经是工行个人网上银行口令卡客户，可凭同一张电子银行口令卡办理个人网上银行和手机银行业务。4.电子银行口令卡目前没有使用时间的限制，但有1000次的使用次数限制。工商银行会在您的口令卡超过使用次数前提醒您，如果您使用口令卡超过1000次，您可以到工行网点申请新的口令卡。5.为了保护您的电子银行账户安全，当天连续3次输错动态口令，银行将临时冻结您当日网上银行的交易资格，次日自动解除冻结；累计连续10次输错动态口令时，银行将冻结您网上银行交易资格，您需到柜面办理换卡手续。6.如果您的电子银行口令卡损坏，您可以持有效证件和网上银行注册卡到工行网点申请新卡，旧卡自动作废。产品链接U盾【了解更多】口令卡限额>>调整口令卡限额方法>>7*24小时在线服务扫描关注立即咨询关注微信请扫这里下载融e联请扫这里",
      "name": "电子银行口令卡",
      "id": "121"
    },
    {
      "业务简述": "预留信息验证是工行为帮助您有效识别银行网站、防范不法分子利用假银行网站进行网上诈骗的一项服务。您可以在银行预先记录一段文字（即“预留信息”），当登录工行个人网上银行、手机银行、在购物网站上进行支付或在线签订委托缴费协议时，网页上会自动显示您预留的信息，以便您验证是否为真实的工商银行网站。",
      "适用对象": "工行个人网上银行客户、手机银行客户。",
      "特色优势": "通过验证网上银行预留信息验证功能，您可以有效识别假网站，大大提高网上支付的安全性，避免资金损失。",
      "开办条件": "工行个人网上银行客户、手机银行客户。",
      "服务渠道与时间": "个人网上银行、手机银行7×24小时全天候服务。操作指南",
      "注意事项": "1.预留验证信息内容可以是任意的汉字、英文字母或符号，长度不超过60个字符。2.请记住您预留的验证信息，以便在网上支付时验证核对。如果网页上没有显示预留验证信息或显示的信息与您的预留信息不符，请立即停止交易并拨打工行24小时客户服务热线95588联系。3.请您妥善保管预留验证信息，不要向任何其他人、其他网站、电话或短信的问询提供预留验证信息内容。4.为便于我们及时与您联系，请准确预留您的电话、电子邮箱等信息，并确保信息准确、更新及时，以免将您的账户信息误传给他人。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.预留验证信息内容可以是任意的汉字、英文字母或符号，长度不超过60个字符。2.请记住您预留的验证信息，以便在网上支付时验证核对。如果网页上没有显示预留验证信息或显示的信息与您的预留信息不符，请立即停止交易并拨打工行24小时客户服务热线95588联系。3.请您妥善保管预留验证信息，不要向任何其他人、其他网站、电话或短信的问询提供预留验证信息内容。4.为便于我们及时与您联系，请准确预留您的电话、电子邮箱等信息，并确保信息准确、更新及时，以免将您的账户信息误传给他人。",
      "name": "预留信息验证",
      "id": "122"
    },
    {
      "业务简述": "手机短信认证是指您在使用身份确认工具进行交易确认过程中，用手机短信配合验证的一种交易确认方式。当您开通手机短信认证功能后，在进行对外支付时，电子银行客户将收到验证码。工行为您提供自助开通手机短信验证、更改短信验证手机号、撤销手机短信验证、设置手机短信验证最低限额等功能。",
      "适用对象": "适用于工行个人网上银行U盾和动态口令卡客户，特别适用于希望达到更高安全要求的客户。",
      "特色优势": "手机短信认证业务，可以对U盾客户实现U盾+手机双渠道及对口令卡客户实现以手机发送动态挑战坐标的更高级别的认证目标，进一步增强网银认证的安全性。",
      "开办条件": "个人网上银行U盾客户或口令卡客户、有效身份证件。",
      "开通流程": "1.如果在柜面注册网上银行时已经预留了手机号码，您可以登录网上银行选择安全中心栏目下手机短信认证自助开通该功能。2.如果在柜面注册网上银行时没有预留手机号码，您可以携带有效身份证件到工行营业网点申请开通手机短信认证服务。",
      "服务渠道与时间": "个人网上银行为您提供7×24小时全天候服务。",
      "费税标准": "手机短信认证服务目前暂不收费。",
      "注意事项": "1.手机短信认证中所指的对外交易包括电子速汇、工行与他行转账汇款、境内汇出汇款、代缴学费、在线缴费、电子商务－B2C、C2C的交易总和。2.在使用手机短信认证服务过程中，可能会由于移动运营商短信网关延迟导致无法及时接收到认证短信。如您在2分钟内仍未收到短信，可以点击网银中的“电话查询”按钮，工行将通过95588客服专线向您预留的手机号码拨打电话，将交易信息和验证码通知给您。3.自助开通手机短信认证时，您必须使用在网上银行曾预留的手机号，不能任意输入，且在开通时，工行将向您曾预留的手机号中发送短消息密码，以完成自助开通。4.当您修改短信验证手机号、撤销手机短信验证时，工行将向您原有的手机号中发送短消息密码，以完成修改。5.您可通过“设置手机短信验证最低限额”功能，设置不使用手机短信验证的最大交易限额。设置后，您今后的支付类交易高于该限额才需短信验证，低于该限额的交易可直接用U盾或口令卡完成交易。",
      "常见问题": "1.如何设置手机短信认证最低限额？可以登录网上银行自行设置手机短信认证最低限额。设置后，您今后的支付类交易高于该限额才需短信验证，低于该限额的交易可直接用U盾或口令卡完成交易。为保障客户资金安全，设置手机短信认证最低限额需要进行短信认证，并使用U盾或口令卡验证客户身份。2.开通手机认证服务是否收取费用？开通手机认证服务暂不收费。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。常见问题1.如何设置手机短信认证最低限额？可以登录网上银行自行设置手机短信认证最低限额。设置后，您今后的支付类交易高于该限额才需短信验证，低于该限额的交易可直接用U盾或口令卡完成交易。为保障客户资金安全，设置手机短信认证最低限额需要进行短信认证，并使用U盾或口令卡验证客户身份。2.开通手机认证服务是否收取费用？开通手机认证服务暂不收费。",
      "name": "手机短信认证",
      "id": "123"
    },
    {
      "业务简述": "小e安全检测是工行为网上银行客户提供的，协助您在线查杀可能影响其安全使用网上银行的计算机间谍软件的服务。小e安全检测采用国际先进的安全引擎，利用微软ActiveX技术，通过IE浏览器下载小e安全检测控件和病毒特征码的方式，实现查杀网上银行间谍软件、检测电脑漏洞等功能。",
      "适用对象": "工行网上银行客户。",
      "特色优势": "1.技术先进：小e安全检测采用国际先进的安全引擎，利用微软ActiveX技术，通过IE浏览器下载小e安全检测控件和病毒特征码的方式，实现查杀网上银行间谍软件、电脑漏洞检测等功能。2.清除间谍软件：小e安全检测能够针对影响用户安全使用网上银行的恶意程序进行扫描与清除，主要是对间谍软件进行查杀。在您使用网上银行进行交易前用小e安全检测进行间谍软件的查杀，可以防止被恶意程序盗取网上银行账户、密码等重要资料，就像是对电脑进行一次安全体检，为您安全使用网上银行提供强有力的保证。3.电脑漏洞检测：小e安全检测同时能够对您电脑的操作系统漏洞进行检测，并提示您及时进行系统更新，使您的电脑操作系统保持健康状态。",
      "开办条件": "工行个人网上银行客户、企业网上银行客户均可直接使用该功能。",
      "服务渠道与时间": "个人网上银行、企业网上银行为您提供7×24小时全天候服务。",
      "费税标准": "小e安全检测功能免费。操作指南1.个人网上银行渠道：2.企业网上银行（普及版）的登录页面点击“小e安全检测”，按照页面提示操作即可完成检测。",
      "注意事项": "1.工行提供的“小e安全检测”服务查杀的范围仅限于可能影响您安全使用中国工商银行网上银行的计算机间谍软件，对于其他计算机病毒没有查杀功能，并建议您不要以此代替其他必备的计算机杀毒软件。2.工行提供的“小e安全检测”服务每次由您手动触发，且不具备实时监控和防火墙功能。为防止查杀后间谍软件重新侵入，您还应采取相关措施对间谍软件进行动态防范。3.“小e安全检测”服务仅对您防范计算机间谍软件起到协助查杀作用，工行对查杀操作以及计算机间谍软件本身所引致的损失不承担任何赔偿责任。4.使用“小e安全检测”服务过程中如有疑问，请发送短信至95588或拨打工行客户服务热线955888咨询。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "小e安全检测",
      "id": "124"
    },
    {
      "业务简述": "工行网银助手是工行在现有控件自动化安装软件以及微软相关补丁的基础上，开发的一项将所有网银和证书所用的软件以嵌入程序化软件和利用程序去调用下载的软件。与现有的下载方式相比，工行网银助手更便于您的使用安装，提高了易用度和稳定性。",
      "适用对象": "个人网银、企业网银、海外网银客户都可以通过工行门户网站下载安装。",
      "特色优势": "更加方便快捷：您可在工行门户网站下载工行网银助手，利用其引导功能，选择U盾类型后，助手会自动检测与该U盾相关的驱动程序、控件是否已经安装，如果未安装则会自动安装；如果已经安装但控件异常，则进行自动修复。",
      "常见问题": "1．什么是工行网银助手？工行网银助手是在工行现有各厂商证书驱动、CSP软件、网银和证书所用的控件自动化安装软件以及微软相关补丁的基础上，开发的一项将所有网银和证书所用的软件以嵌入程序化软件和利用程序去调用下载的软件。2．为什么要使用工行网银助手？通过工行网银助手的安装向导功能，直接根据系统提示完成整个证书驱动、控件以及系统补丁的安装，真正实现一站式的下载安装，更便于客户的使用操作。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "工行网银助手",
      "id": "125"
    },
    {
      "业务简述": "中国工商银行账户能源，是中国工商银行为个人客户提供的，采取只计份额、不提取实物能源的方式，以人民币或美元买卖能源份额的投资交易产品。",
      "适用对象": "本产品适用于具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户。",
      "交易品种": "账户能源的交易品种分为账户原油和账户天然气。账户原油按照报价参考对象不同，分为账户北美原油和账户国际原油：账户北美原油参考纽约商业交易所（英文简称NYMEX，为芝加哥商业交易所集团旗下交易所）西德克萨斯轻质低硫原油期货合约（WTI）价格报价，账户国际原油参考纽约商业交易所或洲际交易所（英文简称ICE）布伦特原油期货合约（Brent）价格报价。账户天然气的报价参考纽约商业交易所（英文简称NYMEX，为芝加哥商业交易所集团旗下交易所）天然气期货合约的价格报价。中国工商银行可根据业务发展及客户需求情况调整交易品种，具体品种以中国工商银行实际提供为准。",
      "交易币种及交易单位": "代客账户能源交易的交易币种包括人民币和美元，美元又分为美元现钞和美元现汇。人民币账户原油的交易报价单位为“人民币元/桶”、保留小数点后两位，资金清算单位为人民币元、保留小数点后两位数字；人民币账户天然气的交易报价单位为“人民币元/百万英热单位”、保留小数点后三位，资金清算单位为人民币元、保留小数点后两位数字。美元账户原油的交易报价单位为“美元/桶”、保留小数点后两位，资金清算单位为美元、保留小数点后两位数字。美元账户天然气的交易报价单位为“美元/百万英热单位”、保留小数点后三位，资金清算单位为美元、保留小数点后两位数字。",
      "交易类型": "账户能源交易按照交易类型不同，分为先买入后卖出交易和先卖出后买入交易。两种交易类型相互独立，分别操作。先买入后卖出交易指客户先买入账户能源，再卖出已买入账户能源的交易。客户累计卖出账户能源的数量不能大于累计买入的数量。客户以先买入后",
      "交易方式": "买入账户能源称为买入开仓，卖出账户能源称为卖出平仓。先卖出后买入交易指客户首笔交易为卖出交易，然后在卖出的数量内部分或全部买入账户能源的交易。客户累计买入账户能源的数量不能大于累计卖出的数量。客户以先卖出后买入交易方式卖出账户能源称为卖出开仓，买入账户能源称为买入平仓。六、交易方式账户能源交易按照交易方式不同，分为实时交易和挂单交易。（一）实时交易指客户按照中国工商银行的交易报价实时买卖账户能源的交易。（二）挂单交易指客户提交挂单指令，当中国工商银行交易报价满足挂单条件时，按挂单价格买卖账户能源的交易。挂单交易包括获利挂单、止损挂单和双向挂单。获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。客户可在交易时间内按照交易提示提交挂单指令，挂单有效期包括24小时、48小时、72小时、96小时和120小时。挂单有效期自挂单被受理之时连续计算，不区分交易时间与非交易时间，超出挂单有效期或连续交易型产品份额调整时点前未成交的挂单将自动失效。客户可在挂单有效期内的交易时间或非交易时间撤销尚未成交且未失效的挂单。挂单交易被受理后，客户完成挂单交易所需的资金或账户能源即被冻结。在挂单指令成交、撤销或自动失效前，相应账户冻结的资金或账户能源不能用于办理其他事项。",
      "交易起点数量和最小递增单位": "账户原油的交易起点数量为0.1桶，交易最小递增单位为0.1桶。账户天然气的交易起点数量为1百万英热单位，交易最小递增单位为1百万英热单位。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。客户将先买入后卖出交易子账户的某种账户能源产品一次性全部卖出平仓，或先卖出后买入交易子账户中的某种账户能源产品一次性全部买入平仓时，不受交易起点数量和交易最小递增单位的限制。",
      "产品发行及结算": "账户原油产品按照是否可连续交易，分为期次产品和连续产品。账户天然气为连续产品。（一）账户原油期次产品账户原油期次产品按期次发行。每期次产品名称采取“交易币种”＋“交易品种”＋“参考合约代码（年份两位数字＋月份两位数字）”组合方式命名。中国工商银行通过网上银行等渠道发布每期产品的期次产品名称、交易起始日、交易结束日、结算日等信息。交易起始日是指某期次账户原油产品的首个交易日，交易结束日是指该期产品的最后一个交易日，结算日是指该期产品到期后中国工商银行为客户办理资金结算的日期。客户可在交易起始日至交易结束日的交易时间内买卖该产品，产品到期（即交易结束日24：00）后，除已预约到期转期的产品自动执行转期交易外，客户将不能继续交易。中国工商银行将在结算日前发布该产品的到期结算价格，届时客户交易账户仍有该期产品余额的，中国工商银行将按到期结算价格为客户办理该期产品的资金结算。美元买卖账户原油的到期结算价格为产品交易结束日相应原油期货合约的国际市场结算价格，同一交易品种美元现钞和美元现汇买卖账户原油以及先买入后卖出交易和先卖出后买入交易的到期结算价格为同一价格。其中，账户北美原油的到期结算价格为纽约商业交易所公布的西德克萨斯轻质低硫原油最近交易月份期货合约在该期账户北美原油交易结束日的结算价格；账户国际原油的到期结算价格为纽约商业交易所或洲际交易所公布的布伦特原油最近交易月份期货合约在该期账户国际原油交易结束日的结算价格。同一交易品种人民币买卖账户原油到期结算价格分为先买入后卖出交易到期结算价格和先卖出后买入交易到期结算价格，以上两个到期结算价格分别根据美元买卖账户原油的到期结算价格和中国工商银行在结算日前一工作日23:30公布的人民币兑美元即期结售汇挂牌牌价的银行现汇买入价和银行现汇卖出价计算得出。如相关交易所未按时公布相关原油期货合约的结算价格，中国工商银行将顺延使用下一交易日相关交易所的结算价格，结算日相应顺延；如下一交易日相关交易所仍未公布结算价格，中国工商银行将采用该账户原油产品交易结束日的最终交易报价为客户办理结算。（二）账户原油连续产品账户原油连续产品没有到期日。账户原油连续交易产品采取“交易币种”＋“交易品种”组合方式命名。产品存续期间，账户原油连续产品参考的交易所原油合约期次会定期调整，客户持有的账户原油连续产品份额也会同步调整，份额调整前后的客户资产总值不变。中国工商银行会通过网银、手机银行等渠道提前公布账户原油连续产品的份额调整日安排。在份额调整日，中国工商银行将根据份额调整前客户的持仓数量、份额调整前价格以及份额调整后价格，计算得到份额调整后客户应持有的产品份额并更新客户持仓，同时退还客户不足转入最小交易单位的资金或释放相应的保证金。份额调整前后客户资产规模保持不变，工行不收取份额调整费用，调整前持仓*份额调整前价格=调整后持仓*份额调整后价格+退还资金（保证金）。份额调整时，若客户的份额调整前持仓金额不足以开仓最小交易单位，则按照份额调整前价格对客户的持仓进行平仓，同时退还相应资金或释放相应保证金。份额调整前价格、份额调整后价格参考了交易所对应期次合约的当日结算价以及中国工商银行当日结售汇牌价，客户可通过网银、手机银行等渠道查询。一般情况下，中国工商银行自产品份额调整日当日24:00开始冻结客户账户原油连续产品持仓并进行份额调整，次日9:00恢复正常交易。（三）账户天然气账户天然气没有到期日。账户天然气采取“交易币种”＋“交易品种”组合方式命名。产品存续期间，账户天然气参考的交易所天然气合约期次会定期调整，客户持有的账户天然气份额也会同步调整,份额调整前后的客户资产总值不变。中国工商银行会通过网银、手机银行等渠道提前公布账户天然气的份额调整日安排。在份额调整日，中国工商银行将根据份额调整前客户的持仓数量、份额调整前价格以及份额调整后价格，计算得到份额调整后客户应持有的产品份额并更新客户持仓，同时退还客户不足转入最小交易单位的资金或释放相应的保证金。份额调整前后客户资产规模保持不变，工行不收取份额调整费用，调整前持仓*份额调整前价格=调整后持仓*份额调整后价格+退还资金（保证金）。份额调整时，若客户的份额调整前持仓金额不足以开仓最小交易单位，则按照份额调整前价格对客户的持仓进行平仓，同时退还相应资金或释放相应保证金。份额调整前价格、份额调整后价格参考了交易所对应期次合约的当日结算价以及中国工商银行当日结售汇牌价，客户可通过网银、手机银行等渠道查询。一般情况下，中国工商银行自产品份额调整日当日24:00开始冻结客户账户天然气持仓并进行份额调整，次日9:00恢复正常交易。",
      "产品转期": "产品转期是指中国工商银行为持有账户原油产品的客户提供的，根据客户的相关指令，在可转换期内通过系统自动完成平仓上期产品并开仓下期产品的交易功能，转期前后的客户资产总值不变。转期功能支持同一币种、同一交易类型账户原油上期产品向下期产品的转换，不支持不同币种或不同交易类型产品间的转换。转期类型包括实时转期、自选转期和到期转期。（一）实时转期实时转期是指客户在产品可转换期内实时提交产品转期指令，中国工商银行按照客户指定数量及实时转期价格完成转期操作。下期产品交易起始日至上期产品交易结束日间为实时转期的可转换期，客户可在可转换期内的任意交易时间办理实时转期，非交易时间不提供实时转期功能。实时转期为一次性、实时性操作，提交一次指令执行一次转期，且不可预约。（二）自选转期自选转期是指客户以预约形式在中国工商银行提供的固定时点中选择转期时点，中国工商银行根据客户转期时点的自选转期价格和选定的转期方式完成转期操作。中国工商银行在客户预约的固定时点前25分钟开始对客户持有的上期产品数量实施冻结，冻结持续至转期结束，一般约为30分钟以上。客户可在冻结时间以外的任意时间（含上期产品到期前的非交易时间）开启或关闭自选转期功能。自选转期一经开启、长期有效，直至客户关闭自选转期功能为止。自选转期方式分为固定金额转期和固定数量转期。固定金额转期的方式是使用平仓客户持有的全部上期产品数量所得资金(或释放的保证金)，以最大可开仓数量同时开仓下期产品（如先卖出后买入交易应先补足保证金账户所需保证金），并将剩余不足0.1桶部分资金（或保证金）退回客户资金账户（或释放至保证金账户）。固定数量转期的方式是按客户持有的全部上期产品数量同时开仓相同数量的下期产品，如平仓上期产品所得资金（或释放的保证金）足以开仓相同数量下期产品（如先卖出后买入交易应先补足保证金账户所需保证金），则剩余资金（或保证金）退回至客户资金账户（或释放至保证金账户）；如平仓上期产品所得资金（或释放的保证金）与资金账户（或保证金账户）可用余额的合计金额不足以开仓相同数量的下期产品，则以平仓上期产品所得资金（或释放的保证金）最大可开仓数量开仓下期产品（如先卖出后买入交易应先补足保证金账户所需保证金），并将剩余不足0.1桶部分资金（或保证金）退回客户资金账户（或释放至保证金账户）。（三）到期转期到期转期是指客户选择上期产品到期时转期，中国工商银行按照上期产品的到期转期结算价格和下期产品的当日转期结算价格，以及客户选定的转期方式于产品到期日次日完成转期操作。中国工商银行在上期产品交易结束日22：05对客户持有的上期产品数量实施冻结，冻结持续至转期结束，一般至次日7：05或以后。客户可在冻结时间以外的任意时间（含上期产品到期前的非交易时间）开启或关闭到期转期功能。到期转期一经开启、长期有效，直至客户关闭到期转期功能为止。到期转期方式分为固定金额转期和固定数量转期，具体方式同自选转期。",
      "产品价格": "中国工商银行在综合考虑全球相关能源市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。账户能源的交易报价包括银行买入价和银行卖出价。银行买入价指中国工商银行向客户买入账户能源（即客户向中国工商银行卖出账户能源）的交易报价。银行卖出价指中国工商银行向客户卖出账户能源（即客户向中国工商银行买入账户能源）的交易报价。",
      "服务渠道和时间": "账户能源交易时间如下：（一）营业网点周一至周五：已开办此业务的营业网点实际公布的交易时间。（二）电子银行渠道周一：09：00～24：00。周二至周五：00：00～04：00，09：00～24：00。周六：00：00～04：00。遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，或账户能源总交易净额达到上限或下限时，中国工商银行可暂停全部或部分账户能源交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，实时交易和挂单交易无法办理，已受理的挂单指令不能执行，但挂单指令的有效期计算不受影响。",
      "账户管理": "客户开办账户能源交易，须指定本人在中国工商银行开立的个人多币种借记卡作为交易账户能源的资金账户。客户办理完成开办手续后，中国工商银行自动为客户开立账户能源的交易账户。客户首次办理账户能源先卖出后买入交易并划转保证金时，中国工商银行自动为客户开立保证金账户。（一）资金账户资金账户用于核算客户交易账户能源资金的收付。资金账户中美元现钞和现汇不能通过买卖账户能源相互转换，以美元现钞买入的账户能源在卖出后的资金仍为美元现钞，以美元现汇买入的账户能源在卖出后的资金仍为美元现汇。中国工商银行账户管理的相关规定适用于资金账户。（二）交易账户交易账户用于核算客户买卖账户能源数量的收付。交易账户中美元现钞、美元现汇和人民币买卖账户能源分设为相互独立的交易子账户，所记载的账户能源不能累加或相互抵消；先买入后卖出交易和先卖出后买入交易分设为相互独立的交易子账户，所记载的账户能源数量不能累加或相互抵消。（三）保证金账户保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。保证金账户分为人民币保证金子账户、美元现钞保证金子账户和美元现汇保证金子账户，三个保证金子账户相互独立，其保证金不能累加或相互抵消。在中国工商银行同一地区（指中国工商银行的直辖市分行，省分行营业部，设区的市、自治州、盟分行，及部分不设区的市分行等），客户只能指定一个资金账户，且只能分别开立一个交易账户和一个保证金账户，但可调整资金账户对应的本地区个人多币种借记卡。",
      "计息及费用": "客户资金账户中的资金按照国家有关监管部门及中国工商银行活期存款利率及计息方式计付利息；客户交易账户中的账户能源份额不计付利息，且不能为其他债务提供担保；客户保证金账户中的资金不计付利息，不能直接提取现金、开具存款证明或为其他债务提供担保。客户按照交易报价买卖账户能源，中国工商银行不收取手续费。",
      "交易限额": "根据国家监管规定，中国工商银行对人民币买卖账户能源的总交易净额设定上、下限。总交易净额指所有办理人民币买卖账户能源的客户所持有的全部账户能源数量正负头寸轧差后所得的净额。当总交易净额达到上限，客户不能办理先买入后卖出交易的实时买入开仓或提交新的买入开仓挂单，但客户办理先卖出后买入交易的实时买入平仓或挂单买入平仓不受影响。待总交易净额恢复到限额以内，客户可继续办理先买入后卖出交易的实时买入开仓或提交新的买入开仓挂单。当总交易净额达到下限，客户不能办理先卖出后买入交易的实时卖出开仓或提交新的卖出开仓挂单，但客户办理先买入后卖出交易的实时卖出平仓或挂单卖出平仓不受影响。待总交易净额恢复到限额以内，客户可继续办理先卖出后买入交易的实时卖出开仓或提交新的卖出开仓挂单。",
      "风险提示": "客户办理账户能源交易之前应充分认识并完全理解可能遇到的各类风险。以下仅为中国工商银行基于目前市场情况和账户能源产品特点列举的主要风险种类和对风险因素的客观分析，并不保证涵盖账户能源交易的全部风险种类，同时也不代表中国工商银行对市场情况的预测。（一）政策风险：账户能源是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常交易账户能源，并可能造成业务关停，进而导致客户受到损失。（二）市场风险：受全球相关能源市场影响，如账户能源交易价格发生不利波动，可能导致客户受到损失。对于先卖出后买入交易，如市场波动较大可能会导致客户保证金不足，进而引发客户先卖出后买入交易持有的余额数量被强制平仓。（三）流动性风险：持有账户能源的客户，如在非交易时间产生资金需求等情况，可能面临账户能源不能及时变现的风险；如因市场流动性原因中国工商银行交易报价价差扩大，客户变现可能面临不利情况。（四）操作风险：客户因泄露身份识别信息、误使用身份认证方式或操作失误等原因，可能造成不必要损失。（五）不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，可能对客户正常交易账户能源造成影响，进而可能使客户受到损失。（六）其他或有风险：因国家监管政策原因，中国工商银行对人民币买卖账户能源设置总交易净额的上、下限，可能会对客户正常进行人民币买卖账户能源造成影响。",
      "附则": "本产品介绍中所述日期及时间，如无特别说明，均指北京时间。本产品介绍由中国工商银行制定和修改。对本产品介绍所做的任何修改，中国工商银行将提前通过官方网站通告。在通告期内，客户对产品介绍的修改有异议的，可在新产品介绍生效前通过95588电话银行咨询、提出意见或办理账户能源业务注销手续。通告期满，客户未注销或在通告期满后继续进行相关操作的，视为接受修改后的产品介绍。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。",
      "name": "账户能源",
      "id": "126"
    },
    {
      "业务定义": "中国工商银行账户基本金属，指中国工商银行为个人客户提供的，采取只计份额、不提取实物基本金属的方式，以人民币或美元交易基本金属份额的投资交易产品。",
      "适用客户": "本产品适用于具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户。",
      "交易品种": "账户基本金属交易品种包括账户铜等，账户北美铜参考美国纽约商品交易所（英文简称COMEX）铜期货合约（HG）价格报价,具体交易品种以中国工商银行实际推出为准。账户基本金属包括期次产品和连续产品。其中，期次产品分期次发行，每期次产品名称采取“交易币种”＋“交易品种”＋“参考合约代码（年份两位数字＋月份两位数字）”组合方式命名；连续产品采取“交易币种”+“交易品种”组合方式命名",
      "交易币种及交易单位": "账户基本金属的交易币种包括人民币和美元，美元又分为美元现钞和美元现汇。人民币账户基本金属的交易报价单位为“人民币元/磅（1磅约合0.4536千克）”，资金结算单位为人民币元，保留小数点后两位数字（四舍五入法）。美元账户基本金属的交易报价单位为“美元/磅”，资金结算单位为美元，保留小数点后两位数字（四舍五入法）。",
      "交易类型": "账户基本金属交易按照交易类型不同，分为先买入后卖出交易和先卖出后买入交易。两种交易类型相互独立，分别操作。先买入后卖出交易指客户先买入账户基本金属，再卖出已买入账户基本金属的交易。客户累计卖出账户基本金属的数量不能大于累计买入的数量。客户以先买入后",
      "交易方式": "买入账户基本金属称为买入开仓，卖出账户基本金属称为卖出平仓。先卖出后买入交易指客户首笔交易为卖出交易，然后在卖出的数量内部分或全部买入账户基本金属的交易。客户累计买入账户基本金属的数量不能大于累计卖出的数量。客户以先卖出后买入交易方式卖出账户基本金属称为卖出开仓，买入账户基本金属称为买入平仓。六、交易方式账户基本金属交易按照交易方式不同，分为实时交易和挂单交易。（一）实时交易指客户按照中国工商银行的交易报价实时买卖账户基本金属的交易。（二）挂单交易指客户提交挂单指令，当中国工商银行交易报价满足挂单条件时，按挂单价格买卖账户基本金属的交易。挂单交易包括获利挂单、止损挂单和双向挂单。获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。客户可在交易时间内按照交易提示提交挂单指令，挂单有效期包括24小时、48小时、72小时、96小时和120小时。挂单有效期自挂单被受理之时连续计算，不区分交易时间与非交易时间，超出挂单有效期而未成交的挂单将自动失效。客户可在挂单有效期内的交易时间或非交易时间撤销尚未成交的挂单。挂单交易被受理后，客户完成挂单交易所需的资金或账户基本金属即被冻结。在挂单指令成交、撤销或自动失效前，相应账户冻结的资金或账户基本金属不能用于办理其他事项。",
      "交易起点数量和最小递增单位": "账户基本金属的交易起点数量为1磅，交易最小递增单位为1磅。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。客户将先买入后卖出交易子账户的某种账户基本金属产品一次性全部卖出平仓，或先卖出后买入交易子账户中的某种账户基本金属产品一次性全部买入平仓时，不受交易起点数量和交易最小递增单位的限制。",
      "产品发行及结算方式": "账户基本金属产品按照是否可连续交易，分为期次产品和连续产品。（一）账户基本金属期次产品中国工商银行通过网上银行等渠道发布每期产品的期次产品名称、交易起始日、交易结束日、结算日等信息。交易起始日是指某期次账户基本金属产品的首个交易日，交易结束日是指该期产品的最后一个交易日，结算日是指该期产品到期后中国工商银行为客户办理资金结算的日期。客户可在交易起始日至交易结束日的交易时间内交易该产品，产品到期（即交易结束日24：00）后，除已预约到期转期的产品自动执行转期交易外，客户将不能继续交易。中国工商银行将在结算日前发布该产品的到期结算价格，届时客户交易账户仍有该期产品余额的，中国工商银行将按到期结算价格为客户办理该期产品的资金结算。美元账户基本金属的到期结算价格为产品交易结束日相应纽约商品交易所基本金属期货合约的国际市场结算价格，同一交易品种美元现钞和美元现汇交易账户基本金属以及先买入后卖出交易和先卖出后买入交易的到期结算价格为同一价格。同一交易品种人民币账户基本金属到期结算价格分为先买入后卖出交易到期结算价格和先卖出后买入交易到期结算价格，以上两个到期结算价格分别根据美元账户基本金属的到期结算价格和中国工商银行在结算日前一工作日23:30公布的人民币兑美元即期结售汇挂牌牌价的银行现汇买入价和银行现汇卖出价计算得出。如相关交易所未按时公布相关基本金属期货合约的结算价格，中国工商银行将顺延使用下一交易日相关交易所的结算价格，结算日相应顺延；如下一交易日相关交易所仍未公布结算价格，中国工商银行将采用该账户基本金属产品交易结束日的最终交易报价为客户办理结算。（二）账户基本金属连续产品产品存续期间，账户基本金属连续产品参考的交易所基本金属合约期次会定期调整，客户持有的账户基本金属连续产品份额也会同步调整,份额调整前后的客户资产总值不变。中国工商银行会通过网银、手机银行等渠道提前公布账户基本金属连续产品的份额调整日安排。在份额调整日，中国工商银行将根据份额调整前客户的持仓数量、份额调整前价格以及份额调整后价格，计算得到份额调整后客户应持有的产品份额并更新客户持仓，同时退还客户不足转入最小交易单位的资金或释放相应的保证金。份额调整前后客户资产规模保持不变，工行不收取份额调整费用，调整前持仓*份额调整前价格=调整后持仓*份额调整后价格+退还资金（保证金）。份额调整时，若客户的份额调整前持仓金额不足以开仓最小交易单位，则按照份额调整前价格对客户的持仓进行平仓，同时退还相应资金或释放相应保证金。份额调整前价格、份额调整后价格参考了交易所对应期次合约的当日结算价以及中国工商银行当日结售汇牌价，客户可通过网银、手机银行等渠道查询。一般情况下，中国工商银行自产品份额调整日当日24:00开始冻结客户账户基本金属连续产品持仓并进行份额调整，次日9:00恢复正常交易。",
      "产品转期": "产品转期是指中国工商银行为持有账户基本金属期次产品的客户提供的，根据客户的相关指令，在可转换期内通过系统自动完成平仓上期产品并开仓下期产品的交易功能。转期功能支持同一币种、同一交易类型账户基本金属上期产品向下期产品的转换，不支持不同币种或不同交易类型产品间的转换。转期类型包括实时转期和到期转期。　　（一）实时转期　　实时转期是指客户在产品可转换期内实时提交产品转期指令，中国工商银行按照客户指定数量及实时转期价格完成转期操作。下期产品交易起始日至上期产品交易结束日间为实时转期的可转换期，客户可在可转换期内的任意交易时间办理实时转期，非交易时间不提供实时转期功能。实时转期为一次性、实时性操作，提交一次指令执行一次转期，且不可预约。　　（二）到期转期　　到期转期是指客户选择在上期产品到期时转期，中国工商银行根据到期时点的转期价格,和客户选定的转期方式于上期产品到期日次日完成转期操作。中国工商银行在上期产品交易结束日22:05对客户持有的上期产品数量实施冻结，冻结持续至转期结束，一般至次日7：05或以后。客户可在冻结时间以外的任意时间（含上期产品到期前的非交易时间）开启、变更或关闭到期转期功能。到期转期一经开启、长期有效，直至客户更改或关闭到期转期功能为止。　　到期转期方式分为按金额转期和按数量转期。按金额转期是指使用平仓客户持有的全部上期产品数量所得资金，以最大可开仓数量同时开仓下期产品，并将剩余不足1磅的部分资金（或保证金）退回客户资金账户（或保证金账户）。按数量转期是指按客户持有的全部上期产品数量同时开仓相同数量的下期产品，如平仓上期产品所得资金（或保证金）足以开仓相同数量下期产品，则剩余资金（或保证金）退回至客户资金账户（或保证金账户）；如平仓上期产品所得资金（或释放的保证金）与资金账户（或保证金账户）可用余额的合计金额不足以开仓相同数量的下期产品，则以平仓上期产品所得资金（或释放的保证金）最大可开仓数量开仓下期产品，并将剩余不足1磅部分资金（或保证金）退回客户资金账户（或保证金账户）。",
      "交易报价": "中国工商银行在综合考虑纽约商品交易所基本金属合约价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。　　账户基本金属的交易报价包括银行卖出价和银行买入价。银行卖出价指客户向中国工商银行买入账户基本金属（即中国工商银行向客户卖出账户基本金属）的交易报价。银行买入价指客户向中国工商银行卖出账户基本金属（即中国工商银行向客户买入账户基本金属）的交易报价。",
      "交易时间": "账户基本金属交易时间如下：（一）营业网点周一至周五：已开办此业务的营业网点实际公布的交易时间。（二）电子银行渠道周一：09:00～24:00。周二至周五：00:00～02:00，09:00～24:00。周六：00:00～02:00。遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，或账户基本金属总交易净额达到上限或下限时，中国工商银行可暂停全部或部分账户基本金属交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，实时交易和挂单交易无法办理，已受理的挂单指令不能执行，但挂单指令的有效期计算不受影响。",
      "账户管理": "客户开办账户基本金属交易，须指定本人在中国工商银行开立的个人多币种借记卡或结算账户活期存折作为账户基本金属交易的资金账户。客户办理完成开办手续后，中国工商银行自动为客户开立账户基本金属的交易账户。客户首次办理账户基本金属先卖出后买入交易并划转保证金时，中国工商银行自动为客户开立保证金账户。（一）资金账户资金账户用于核算客户账户基本金属交易资金的收付。资金账户中美元现钞和现汇不能通过账户基本金属交易相互转换，以美元现钞买入的账户基本金属在卖出后的资金仍为美元现钞，以美元现汇买入的账户基本金属在卖出后的资金仍为美元现汇。中国工商银行账户管理的相关规定适用于资金账户。（二）交易账户交易账户用于核算客户账户基本金属交易数量的收付。交易账户中美元现钞、美元现汇和人民币交易的账户基本金属分设为相互独立的交易子账户，所记载的账户基本金属不能累加或相互抵消；先买入后卖出交易和先卖出后买入交易分设为相互独立的交易子账户，所记载的账户基本金属数量不能累加或相互抵消。（三）保证金账户保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。保证金账户分为人民币保证金子账户、美元现钞保证金子账户和美元现汇保证金子账户，三个保证金子账户相互独立，其保证金不能累加或相互抵消；同一交易币种保证金子账户下的保证金可合并使用；保证金保证金账户中的保证金不能直接提取现金、开具存款证明或为其他债务提供担保。在中国工商银行同一地区（指中国工商银行的直辖市分行，省分行营业部，设区的市、自治州、盟分行，及部分不设区的市分行等），客户只能指定一个资金账户，且只能分别开立一个交易账户和一个保证金账户，但可调整资金账户对应的本地区个人多币种借记卡。",
      "计息及费用": "客户资金账户中的资金按照国家有关监管部门及中国工商银行活期存款利率及计息方式计付利息；客户交易账户中的账户基本金属余额不计付利息；客户保证金账户中的资金不计付利息，不能直接提取现金、开具存款证明或为其他债务提供担保。客户按照交易报价交易账户基本金属，中国工商银行不收取手续费。",
      "交易限额": "根据国家监管规定，中国工商银行对人民币账户基本金属的总交易净额设定上、下限。总交易净额指所有办理人民币账户基本金属的客户所持有的全部账户基本金属数量正负头寸轧差后所得的净额。当总交易净额达到上限，客户不能办理先买入后卖出交易的实时买入开仓或提交新的买入开仓挂单，但客户办理先卖出后买入交易的实时买入平仓或挂单买入平仓不受影响。待总交易净额恢复到限额以内，客户可继续办理先买入后卖出交易的实时买入开仓或提交新的买入开仓挂单。当总交易净额达到下限，客户不能办理先卖出后买入交易的实时卖出开仓或提交新的卖出开仓挂单，但客户办理先买入后卖出交易的实时卖出平仓或挂单卖出平仓不受影响。待总交易净额恢复到限额以内，客户可继续办理先卖出后买入交易的实时卖出开仓或提交新的卖出开仓挂单。",
      "风险揭示": "客户办理账户基本金属交易之前应充分认识并完全理解可能遇到的各类风险。以下仅为中国工商银行基于目前市场情况和账户基本金属产品特点列举的主要风险种类和对风险因素的客观分析，并不保证涵盖账户基本金属交易的全部风险种类，同时也不代表中国工商银行对市场情况的预测。（一）政策风险：账户基本金属是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常交易账户基本金属，并可能造成业务关停，进而导致客户受到损失。（二）市场风险：受全球相关基本金属市场影响，如账户基本金属交易价格发生不利波动，可能导致客户受到损失。对于先卖出后买入交易，如市场波动较大可能会导致客户保证金不足，进而引发客户先卖出后买入交易持有的余额数量被强制平仓。（三）流动性风险：持有账户基本金属的客户，如在非交易时间产生资金需求等情况，可能面临账户基本金属不能及时变现的风险；如因市场流动性原因中国工商银行交易报价价差扩大，客户变现可能面临不利情况。（四）操作风险：客户因泄露身份识别信息、误使用身份认证方式或操作失误等原因，可能造成不必要损失。（五）不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，可能对客户正常交易账户基本金属造成影响，进而可能使客户受到损失。（六）其他或有风险：因国家监管政策原因，中国工商银行对人民币账户基本金属设置总交易净额的上、下限，可能会对客户正常进行人民币账户基本金属交易造成影响。",
      "附则": "本产品介绍中所述日期及时间，如无特别说明，均指北京时间。本产品介绍由中国工商银行制定和修改。对本产品介绍所做的任何修改，中国工商银行将提前通过官方网站通告。在通告期内，客户对产品介绍的修改有异议的，可在新产品介绍生效前通过95588电话银行咨询、提出意见或办理账户基本金属业务注销手续。通告期满，客户未注销或在通告期满后继续进行相关操作的，视为接受修改后的产品介绍。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。",
      "name": "账户基本金属",
      "id": "127"
    },
    {
      "业务简述": "中国工商银行账户农产品，指中国工商银行为个人客户提供的，采取只计份额、不提取实物农产品的方式，以人民币或美元交易农产品份额的投资交易产品。",
      "适用客户": "本产品适用于具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户。",
      "交易品种": "账户农产品包括账户大豆，具体交易品种以中国工商银行实际推出为准。账户大豆参考芝加哥期货交易所（英文简称CBOT）大豆期货合约（S）报价。账户农产品包括期次产品和连续产品。其中，期次产品分期次发行，每期次产品名称采取“交易币种”＋“交易品种”＋“参考合约代码（年份两位数字＋月份两位数字）”组合方式命名；连续产品采取“交易币种”＋“交易品种”组合方式命名。",
      "交易币种及交易单位": "账户农产品的交易币种包括人民币和美元，美元又分为美元现钞和美元现汇。人民币账户农产品的交易报价单位为“人民币元/蒲式耳（蒲式耳为一种定量容器，根据芝加哥期货交易所的换算规则，1蒲式耳大豆约合27.2千克）”，资金结算单位为人民币元，保留小数点后两位数字（四舍五入法）。美元账户农产品的交易报价单位为“美元/蒲式耳”，资金结算单位为美元，保留小数点后两位数字（四舍五入法）。",
      "交易类型": "账户农产品交易按照交易类型不同，分为先买入后卖出交易和先卖出后买入交易。两种交易类型相互独立，分别操作。先买入后卖出交易指客户先买入账户农产品，再卖出已买入账户农产品的交易。客户累计卖出账户农产品的数量不能大于累计买入的数量。客户以先买入后",
      "交易方式": "买入账户农产品称为买入开仓，卖出账户农产品称为卖出平仓。先卖出后买入交易指客户首笔交易为卖出交易，然后在卖出的数量内部分或全部买入账户农产品的交易。客户累计买入账户农产品的数量不能大于累计卖出的数量。客户以先卖出后买入交易方式卖出账户农产品称为卖出开仓，买入账户农产品称为买入平仓。六、交易方式账户农产品交易按照交易方式不同，分为实时交易和挂单交易。（一）实时交易指客户按照中国工商银行的交易报价实时买卖账户农产品的交易。（二）挂单交易指客户提交挂单指令，当中国工商银行交易报价满足挂单条件时，按挂单价格买卖账户农产品的交易。挂单交易包括获利挂单、止损挂单和双向挂单。获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。客户可在交易时间内按照交易提示提交挂单指令，挂单有效期包括24小时、48小时、72小时、96小时和120小时。挂单有效期自挂单被受理之时连续计算，不区分交易时间与非交易时间，超出挂单有效期而未成交的挂单将自动失效。客户可在挂单有效期内的交易时间或非交易时间撤销尚未成交的挂单。挂单交易被受理后，客户完成挂单交易所需的资金或账户农产品即被冻结。在挂单指令成交、撤销或自动失效前，相应账户冻结的资金或账户农产品不能用于办理其他事项。",
      "交易起点数量和最小递增单位": "账户农产品的交易起点数量为1蒲式耳，交易最小递增单位为1蒲式耳。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。客户将先买入后卖出交易子账户的某种账户农产品一次性全部卖出平仓，或先卖出后买入交易子账户中的某种账户农产品一次性全部买入平仓时，不受交易起点数量和交易最小递增单位的限制。",
      "发行及结算方式": "（一）账户农产品期次产品中国工商银行通过网上银行等渠道发布每期产品的期次产品名称、交易起始日、交易结束日、结算日等信息。交易起始日是指某期次账户农产品的首个交易日，交易结束日是指该期产品的最后一个交易日，结算日是指该期产品到期后中国工商银行为客户办理资金结算的日期。客户可在交易起始日至交易结束日的交易时间内交易该产品，产品到期（即交易结束日24：00）后，除已预约到期转期的产品自动执行转期交易外，客户将不能继续交易。中国工商银行将在结算日前发布该产品的到期结算价格，届时客户交易账户仍有该期产品余额的，中国工商银行将按到期结算价格为客户办理该期产品的资金结算。美元账户农产品的到期结算价格为产品交易结束日相应农产品期货合约的国际市场结算价格，同一交易品种美元现钞和美元现汇交易账户农产品以及先买入后卖出交易和先卖出后买入交易的到期结算价格为同一价格。同一交易品种人民币账户农产品到期结算价格分为先买入后卖出交易到期结算价格和先卖出后买入交易到期结算价格，以上两个到期结算价格分别根据美元账户农产品的到期结算价格和中国工商银行在结算日前一工作日23:30公布的人民币兑美元即期结售汇挂牌牌价的银行现汇买入价和银行现汇卖出价计算得出。如相关交易所未按时公布相关农产品期货合约的结算价格，中国工商银行将顺延使用下一交易日相关交易所的结算价格，结算日相应顺延；如下一交易日相关交易所仍未公布结算价格，中国工商银行将采用该账户农产品交易结束日的最终交易报价为客户办理结算。（二）账户农产品连续产品产品存续期间，账户农产品连续产品参考的交易所农产品合约期次会定期调整，客户持有的账户农产品连续产品份额也会同步调整,份额调整前后的客户资产总值不变。中国工商银行会通过网银、手机银行等渠道提前公布账户农产品连续产品的份额调整日安排。在份额调整日，中国工商银行将根据份额调整前客户的持仓数量、份额调整前价格以及份额调整后价格，计算得到份额调整后客户应持有的产品份额并更新客户持仓，同时退还客户不足转入最小交易单位的资金或释放相应的保证金。份额调整前后客户资产规模保持不变，我行不收取份额调整费用，调整前持仓*份额调整前价格=调整后持仓*份额调整后价格+退还资金（保证金）。份额调整时，若客户的份额调整前持仓金额不足以开仓最小交易单位，则按照份额调整前价格对客户的持仓进行平仓，同时退还相应资金或释放相应保证金。份额调整前价格、份额调整后价格参考了交易所对应期次合约的当日结算价以及中国工商银行当日结售汇牌价，客户可通过网银、手机银行等渠道查询。一般情况下，中国工商银行自产品份额调整日当日24:00开始冻结客户账户农产品连续产品持仓并进行份额调整，次日9:30恢复正常交易。",
      "产品转期": "产品转期是指中国工商银行为持有账户农产品期次产品的客户提供的，根据客户的相关指令，在可转换期内通过系统自动完成平仓上期产品并开仓下期产品的交易功能。转期功能支持同一币种、同一交易类型账户农产品上期产品向下期产品的转换，不支持不同币种或不同交易类型产品间的转换。转期类型包括实时转期和到期转期。　　（一）实时转期　　实时转期是指客户在产品可转换期内实时提交产品转期指令，中国工商银行按照客户指定数量及实时转期价格完成转期操作。下期产品交易起始日至上期产品交易结束日间为实时转期的可转换期，客户可在可转换期内的任意交易时间办理实时转期，非交易时间不提供实时转期功能。实时转期为一次性、实时性操作，提交一次指令执行一次转期，且不可预约。　　（二）到期转期　　到期转期是指客户选择在上期产品到期时转期，中国工商银行根据到期时点的转期价格和客户选定的转期方式于上期产品到期日次日完成转期操作。中国工商银行在上期产品交易结束日22:05对客户持有的上期产品数量实施冻结，冻结持续至转期结束，一般至次日7:05或以后。客户可在冻结时间以外的任意时间（含上期产品到期前的非交易时间）开启、变更或关闭到期转期功能。到期转期一经开启、长期有效，直至客户更改或关闭到期转期功能为止。　　到期转期方式分为按金额转期和按数量转期。按金额转期是指使用平仓客户持有的全部上期产品数量所得资金，以最大可开仓数量同时开仓下期产品，并将剩余不足1蒲式耳的部分资金（或保证金）退回客户资金账户（或保证金账户）。按数量转期是指按客户持有的全部上期产品数量同时开仓相同数量的下期产品，如平仓上期产品所得资金（或保证金）足以开仓相同数量下期产品，则剩余资金（或保证金）退回至客户资金账户（或保证金账户）；如平仓上期产品所得资金（或释放的保证金）与资金账户（或保证金账户）可用余额的合计金额不足以开仓相同数量的下期产品，则以平仓上期产品所得资金（或释放的保证金）最大可开仓数量开仓下期产品，并将剩余不足1蒲式耳部分资金（或保证金）退回客户资金账户（或保证金账户）。",
      "交易报价": "中国工商银行在综合考虑全球相关农产品市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。　　账户农产品的交易报价包括银行卖出价和银行买入价。银行卖出价指客户向中国工商银行买入账户农产品（即中国工商银行向客户卖出账户农产品）的交易报价。银行买入价指客户向中国工商银行卖出账户农产品（即中国工商银行向客户买入账户农产品）的交易报价。",
      "交易时间": "账户农产品交易时间如下：（一）营业网点周一至周五：已开办此业务的营业网点实际公布的交易时间。（二）电子银行渠道周一：09:30～24:00周二至周五：00:00～02:00，09:30～24:00。周六：00:00～02:00。周一至周五20:30～22:30间暂停交易。遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，或达到芝加哥商品期货交易所某种农产品的涨跌幅限制时，或账户农产品总交易净额达到上限或下限时，中国工商银行可暂停全部或部分账户农产品交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，实时交易和挂单交易无法办理，已受理的挂单指令不能执行，但挂单指令的有效期计算不受影响。",
      "账户管理": "客户开办账户农产品交易，须指定本人在中国工商银行开立的个人多币种借记卡或结算账户活期存折作为账户农产品交易的资金账户。客户办理完成开办手续后，中国工商银行自动为客户开立账户农产品的交易账户。客户首次办理账户农产品先卖出后买入交易并划转保证金时，中国工商银行自动为客户开立保证金账户。（一）资金账户资金账户用于核算客户账户农产品交易资金的收付。资金账户中美元现钞和现汇不能通过账户农产品交易相互转换，以美元现钞买入的账户农产品在卖出后的资金仍为美元现钞，以美元现汇买入的账户农产品在卖出后的资金仍为美元现汇。中国工商银行账户管理的相关规定适用于资金账户。（二）交易账户交易账户用于核算客户账户农产品交易数量的收付。交易账户中美元现钞、美元现汇和人民币交易的账户农产品分设为相互独立的交易子账户，所记载的账户农产品不能累加或相互抵消；先买入后卖出交易和先卖出后买入交易分设为相互独立的交易子账户，所记载的账户农产品数量不能累加或相互抵消。（三）保证金账户保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。保证金账户分为人民币保证金子账户、美元现钞保证金子账户和美元现汇保证金子账户，三个保证金子账户相互独立，其保证金不能累加或相互抵消；同一交易币种保证金子账户下的保证金可合并使用；保证金保证金账户中的保证金不能直接提取现金、开具存款证明或为其他债务提供担保。在中国工商银行同一地区（指中国工商银行的直辖市分行，省分行营业部，设区的市、自治州、盟分行，及部分不设区的市分行等），客户只能指定一个资金账户，且只能分别开立一个交易账户和一个保证金账户，但可调整资金账户对应的本地区个人多币种借记卡。",
      "计息及费用": "客户资金账户中的资金按照国家有关监管部门及中国工商银行活期存款利率及计息方式计付利息；客户交易账户中的账户农产品余额不计付利息；客户保证金账户中的资金不计付利息，不能直接提取现金、开具存款证明或为其他债务提供担保。客户按照交易报价交易账户农产品，中国工商银行不收取手续费。",
      "交易限额": "根据国家监管规定，中国工商银行对人民币账户农产品的总交易净额设定上、下限。总交易净额指所有办理人民币买卖账户农产品的客户所持有的全部账户农产品数量正负头寸轧差后所得的净额。当总交易净额达到上限，客户不能办理先买入后卖出交易的实时买入开仓或提交新的买入开仓挂单，但客户办理先卖出后买入交易的实时买入平仓或挂单买入平仓不受影响。待总交易净额恢复到限额以内，客户可继续办理先买入后卖出交易的实时买入开仓或提交新的买入开仓挂单。当总交易净额达到下限，客户不能办理先卖出后买入交易的实时卖出开仓或提交新的卖出开仓挂单，但客户办理先买入后卖出交易的实时卖出平仓或挂单卖出平仓不受影响。待总交易净额恢复到限额以内，客户可继续办理先卖出后买入交易的实时卖出开仓或提交新的卖出开仓挂单。",
      "风险揭示": "客户办理账户农产品交易之前应充分认识并完全理解可能遇到的各类风险。以下仅为中国工商银行基于目前市场情况和账户农产品特点列举的主要风险种类和对风险因素的客观分析，并不保证涵盖账户农产品交易的全部风险种类，同时也不代表中国工商银行对市场情况的预测。（一）政策风险：账户农产品是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常交易账户农产品，并可能造成业务关停，进而导致客户受到损失。（二）市场风险：受全球相关农产品市场影响，如账户农产品交易价格发生不利波动，可能导致客户受到损失。对于先卖出后买入交易，如市场波动较大可能会导致客户保证金不足，进而引发客户先卖出后买入交易持有的余额数量被强制平仓。（三）流动性风险：持有账户农产品的客户，如在非交易时间产生资金需求等情况，可能面临账户农产品不能及时变现的风险；如因市场流动性原因中国工商银行交易报价价差扩大，客户变现可能面临不利情况。（四）操作风险：客户因泄露身份识别信息、误使用身份认证方式或操作失误等原因，可能造成不必要损失。（五）不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，或达到芝加哥商品期货交易所某种农产品的涨跌停限制，可能对客户正常交易账户农产品造成影响，进而可能使客户受到损失。（六）其他或有风险：因国家监管政策原因，中国工商银行对人民币账户农产品设置总交易净额的上、下限，可能会对客户正常进行人民币账户农产品交易造成影响。",
      "附则": "本产品介绍中所述日期及时间，如无特别说明，均指北京时间。本产品介绍由中国工商银行制定和修改。对本产品介绍所做的任何修改，中国工商银行将提前通过官方网站通告。在通告期内，客户对产品介绍的修改有异议的，可在新产品介绍生效前通过95588电话银行咨询、提出意见或办理账户农产品业务注销手续。通告期满，客户未注销或在通告期满后继续进行相关操作的，视为接受修改后的产品介绍。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。",
      "name": "账户农产品",
      "id": "128"
    },
    {
      "业务简述": "账户外汇，是工商银行为个人客户提供的，采取只计份额、不支取实际外汇形式，以人民币买卖多种外汇的投资交易产品。账户外汇既提供先买入后卖出交易，也提供先卖出后买入交易。您可通过工商银行网上银行、手机银行等渠道发起交易指令进行账户外汇的实时交易、挂单交易、查询等业务。",
      "业务品种": "账户外汇的交易品种按照挂钩外汇种类不同分为账户欧元、账户英镑、账户加拿大元、账户瑞士法郎、账户澳大利亚元、账户日元、账户新西兰元、账户新加坡元、账户挪威克朗、账户瑞典克朗等品种，具体交易品种以中国工商银行实际提供为准。",
      "产品特点": "1.账户外汇是账户类交易产品，账户中的外汇份额不能用于提取外币或转账汇款。2.账户外汇以人民币进行交易，各币种账户外汇之间不能进行买卖。3.账户外汇无个人结售汇年度交易限额控制。",
      "适用对象": "1.实需型客户，有对外贸易、出国旅行、留学、海淘等需求的个人客户，通过进行账户外汇相应品种先买入后卖出交易，可锁定该币种对人民币的升值风险，通过进行账户外汇相应品种先卖出后买入交易，可锁定该币种对人民币的贬值风险。2.交易型客户，对外汇市场有着一定研究的专业投资型客户，可根据自身对外汇行情的把握通过高卖低买或低买高卖两种方式获取价差收益。账户外汇北京时间周一上午7点至周六凌晨4点连续不间断报价，且通过个人网银、手机银行均能交易，当市场行情出现变化时，方便客户随时把握投资交易机会；账户外汇不受结售汇年度限额限制的特点，更好地满足了以上两类客户大金额交易的需求。",
      "产品价格": "中国工商银行在综合考虑国际外汇市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并有权根据市场情况对交易报价进行调整。账户外汇的交易报价包括银行买入价和银行卖出价。银行买入价指中国工商银行向客户买入账户外汇（即客户向中国工商银行卖出账户外汇）的交易报价。银行卖出价指中国工商银行向客户卖出账户外汇（即客户向中国工商银行买入账户外汇）的交易报价。",
      "特色优势": "1.交易渠道便捷：客户可通过工商银行网上银行、手机银行等电子银行渠道办理实时交易、挂单、查询等业务。2.交易时间长：交易时间长，北京时间周一早7点至周六早4点，工商银行为客户提供连续不间断报价，客户可根据工商银行报价进行实时和挂单交易。3.不受个人结售汇年度限额的限制，客户可根据自身需要，在不占用结售汇年度限额的情况下，实现对外汇市场的投资。4.交易品种丰富：工商银行已经独创推出挂钩欧元、英镑、瑞士法郎、澳元、加元、日元、新西兰元、新加坡元、挪威克朗、瑞典克朗等币种的账户外汇。5.资金实时清算：账户外汇交易资金实时清算，即时到账，当天可多次进行交易，最大限度提高资金效率。6.交易门槛低：账户日元的单笔交易起点数量为1000日元，交易最小递增单位为100日元；账户挪威克朗、账户瑞典克朗的单笔交易起点数量为100单位外币，交易最小递增单位为10单位外币；其他品种账户外汇的单笔交易起点数量为10单位外币，交易最小递增单位为1单位外币。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。7.交易方式灵活：提供实时交易与挂单交易。其中，挂单交易包括获利挂单、止损挂单及双向挂单。",
      "开办条件": "客户须持有工商银行活期存折、工银灵通卡、理财金账户卡或工银财富卡，并开通网上银行、手机银行等电子银行业务。",
      "开通流程": "客户可通过柜面或电子银行渠道开通账户外汇业务。客户买卖账户外汇前，须阅读《中国工商银行账户外汇产品介绍》、承诺遵守《中国工商银行账户外汇交易规则》、签署《中国工商银行账户外汇交易协议》，指定账户外汇的资金账户后通过电子银行渠道自助开展交易。",
      "服务渠道与时间": "客户可通过电子银行渠道进行账户外汇交易，交易时间为北京时间每周一早7：00至周六早4：00。遇主要国际市场假期、国家法定节假日以及自然灾害等不可抗力事件影响，工商银行可暂停全部或部分账户外汇交易，客户可通过工商银行门户网站（www.icbc.com.cn）查询相关公告信息。",
      "操作指南": "1.网上银行登录网银后，选择账户外汇栏目，选择相应子栏目进行操作。2.手机银行手机银行交易流程请遵照手机银行操作页面提示。3.柜面客户可根据需要办理开户、销户、调整手机号及资金卡的交易。",
      "风险提示": "账户外汇交易面临包括政策风险、市场风险、流动性风险、操作风险在内的各种风险。受国际上各种政治、经济因素及突发事件的影响，国际市场外汇价格实时波动，客户应充分认识到此项业务可能涉及的风险，并自行承担价格涨跌波动引起的投资交易风险。",
      "名词解释": "银行买入价：买入价是银行买入账户外汇，客户卖出账户外汇的价格。银行卖出价：卖出价是银行卖出账户外汇，客户买入账户外汇的价格。中间价：中间价指的就是买入价与卖出价之间的中间价。用买入价和卖出价之和除以2，即得出中间价。获利挂单：获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单：止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单：双向挂单指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。资金账户：资金账户用于核算客户买卖账户外汇资金的收付。中国工商银行账户管理的相关规定适用于资金账户。交易账户：交易账户用于核算客户买卖账户外汇数量的收付。交易账户中不同品种的账户外汇分设为相互独立的交易子账户，所记载的账户外汇数量余额不能相互累加或抵消。保证金账户：保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。账户外汇保证金账户为人民币保证金账户。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。",
      "name": "账户外汇",
      "id": "129"
    },
    {
      "业务简述": "即期外汇买卖，是指客户在工商银行规定的交易时间内，通过工商银行外汇买卖交易系统，进行不同币种（不含人民币）之间的即期外汇交易。该产品是最基础的外汇与外汇兑换工具，结构简单易于理解。通过该产品，客户可在风险自担前提下实现外汇币种的转换、通过外汇买卖获取汇差收益，也可将一种利率较低的外汇转换成另外一种利率较高的外汇，获取利差收益。",
      "适用对象": "本产品适用于具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户。",
      "特色优势": "1.多种交易方式：工商银行产品除包括实时外汇交易外，还接受客户挂单交易，挂单交易的种类又包括获利挂单、止损挂单、双向挂单、循环挂单、一对多挂单、触发挂单及追加挂单等。循环挂单、一对多挂单、触发挂单及追加挂单仅适用于个人客户的先买入后卖出交易类型。2.交易币种多样：工商银行可供交易币种包括美元、日元、港币、英镑、欧元、加拿大元、瑞士法郎、澳大利亚元、新加坡元等，满足客户不同交易需求。3.优惠的价格：工商银行是国际银行间外汇市场最具影响力的参与者之一，和多家国际一流银行保持着良好的业务关系，能为客户提供优质报价。",
      "开办条件": "个人客户在工商银行开办外汇即期交易，须同时满足以下条件：1.具备完全民事行为能力的境内外个人。2.已在工商银行开立个人多币种结算账户。",
      "开通流程": "个人客户须充分了解外汇买卖的产品特点及相关风险，认真阅读并承诺遵守《中国工商银行外汇买卖业务简述》（以下简称业务简述）以及本规则的全部内容，愿意且有能力承担上述风险造成的后果，签署《中国工商银行外汇买卖交易协议》，个人客户须指定本人在中国工商银行开立的个人多币种借记卡或结算账户活期存折作为外汇买卖交易的资金账户。",
      "服务渠道和时间": "个人客户可通过营业网点或电子银行渠道办理，营业网点服务时间一般为周一至周五，具体时间以各营业网点实际营业时间为准；电子银行服务时间为（北京时间）周一07:00至周六04:00。",
      "操作指南": "1.交易申请：对公客户进行具体交易时需提交申请。交易达成后，工商银行将确认后的情况反馈客户，并及时与客户办理交易结算手续。2.交易撤销、更改：在委托交易未成交之前，客户可更改或取消挂单，并提交申请。挂单交易一经成交，客户不能更改或取消。",
      "风险提示": "由于未来的汇率变化具有不确定性，客户在办理即期外汇买卖后，如果未来汇率优于当时办理业务时的即期汇率，则客户在锁定汇率成本或收益的同时，将无法享受将来汇率变化的额外收益。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。",
      "name": "即期外汇买卖",
      "id": "130"
    },
    {
      "业务简述": "结构性存款，是指投资者将合法持有的人民币或外币资金存放在工行，由工行通过在普通存款的基础上嵌入金融衍生工具（包括但不限于远期、掉期、期权或期货等），将投资者收益与利率、汇率、股票价格、商品价格、信用、指数及其他金融类或非金融类标的物挂钩的具有一定风险的金融产品。按照本金的币种不同，工行结构性存款分为外汇结构性存款和人民币结构性存款两大类。其中：外汇结构性存款特指本金货币为美元、欧元、澳元、英镑、日元、港币等可自由兑换货币的结构性存款；人民币结构性存款特指本金货币为人民币的结构性存款。",
      "适用对象": "适用于资金相对充裕，希望获得较高资金回报，对金融市场有一定分析能力以及相应风险承受能力的个人客户。",
      "功能特点": "该产品是最常见的投资型衍生品，可与利率、汇率、股票、商品、信用等多种指数挂钩，预期收益优于定期存款，可满足客户不同投资需求。",
      "工行优势": "1.产品种类丰富：工行产品可挂钩指标种类多样，包括利率、汇率、商品等，同时可为客户提供最低收益保证、本金保证、部分本金保证等结构性存款产品。2.个性化的设计：工行在产品设计上灵活多变，可按存款日期、金额、期限及挂钩指标等要素灵活组合，满足客户个性化需求。",
      "服务渠道和时间": "符合准入条件的个人客户可以在支行或分行营业时间内向开办该业务地区的支行或分行申请办理。个人客户还可在规定的销售时段内通过工行网上银行渠道申请办理通过网上银行销售的产品。",
      "操作指南": "1.客户评估：客户办理结构性存款业务，须首先接受工行产品适合度评估。工行根据客户提交的信息及材料对客户进行分类，经风险评估确定具备适合购买结构性存款的客户，方可申请办理结构性存款业务。2.指定资金账户：已在工行开立结算账户的客户，须指定一账户用于资金交易；未在工行开立结算账户，须先在工行开立相应的结算账户用于资金交易。3.签署协议：经过工行评估并已指定交易账户的客户，即可与工行签署相关业务协议，并办理结构性存款业务。",
      "业务示例": "案例：产品名称：挂钩日元汇率向下不触区间累计型结构性存款本金币种：人民币产品期限：3个月本金保证：100%（持有到期）挂钩指标：东京时间下午3点路透TKFE页面显示美元兑日元中间价目标区间：挂钩标的>98.9观察机制：观察期内每日观察，根据当日挂钩标的表现，确定挂钩标的处于目标区间内的天数。预期收益：预期年化收益率=1.50％+2.40％×N/M，1.50％及2.40％均为年化收益率；N为观察期内挂钩标的处于目标区间内的实际天数，M为观察期实际天数。客户可获得的预期最低年化收益率为1.50％，预期最高年化收益率为3.90％。风险披露：（1）该产品与汇率挂钩，如果观察期内美元兑日元价格曾处于目标区间外，则客户获得较低收益水平，如果观察期内美元兑日元价格一直处于目标区间外，则客户只能获得最低年化收益，可能低于同期存款利率；（2）客户须持有产品到期，不能提前支取结构性存款；（3）因不可抗力及意外事件导致的任何损失，工行不承担任何责任。",
      "风险提示": "客户主要面临产品存续期不能提前支取的流动性风险、产品到期可能无法达到预期收益的市场风险及工行提前终止产品的风险。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。",
      "name": "结构性存款",
      "id": "131"
    },
    {
      "业务简述": "柜台记账式债券是指工商银行通过电子银行渠道和境内营业网点为客户提供的记账式债券投资交易产品。柜台记账式债券的债券品种为经中国人民银行等监管部门批准可在商业银行进行交易，并在中央国债登记结算有限责任公司和银行间市场清算所股份有限公司等债券登记托管结算机构托管的债券。记账式债券无需客户持有债券凭证，通过在工商银行和债券托管机构开立的债券托管账户以电子方式记录客户债权。目前，柜台业务债券品种包括经发行人认可的已发行国债、地方政府债券、国家开发银行债券、政策性银行债券和发行对象包括柜台业务投资者的新发行债券（具体债券品种以中国工商银行实际提供品种为准）。柜台业务交易类型包括现券买卖以及经中国人民银行认可的其他交易类型(具体交易类型以中国工商银行实际提供类型为准)。根据能否连续交易可分为连续交易品种和非连续交易品种。连续交易是指在一个自然周内，除因节假日等因素外，可在自然周第一个工作日指定时点起至本周最后一个工作日指定时点止的交易时间内连续交易。具体可连续交易的债券品种中国工商银行定期在官方网站（http://www.icbc.com.cn）债券频道下“新品速递”栏目公布。交易债券品种、规模和发行时间等相关债券信息，债券发行机构和工商银行将在有关媒体公布。",
      "适用对象": "本产品适用于境内外具有完全民事行为能力的个人客户。",
      "功能特点": "1.安全性高：柜台记账式债券目前均为国家信用或准国家信用评级债券，信用风险低。2.收益性好：产品持有到期可获得稳定的利息收入；还可通过把握市场价格波动有利机会，获得买卖价差收益。3.流动性强：客户可在交易时段内随时买卖债券，交易资金实时清算，能够满足客户对于流动性的要求。4.投资交易起点低：单笔柜台记账式债券交易起点及最小递增单位均为100元面值。",
      "工行优势": "1.债券品种全：已包括全部关键期限的记账式国债。并首家推出国家开发银行债券和中国进出口银行债券。2.交易价格优：工行具有专业的交易团队和丰富的交易经验，能够为客户提供优质的产品报价。3.交易时间长：工行独家推出柜台债券连续交易功能，发行期所有债券24小时不间断发售，交易期连续交易品种24小时随时买卖。4.服务渠道广：工行可通过电子银行（包括网上银行、手机银行等）及网点柜面等多渠道为客户提供开户及交易服务，业务流程简便、快捷、高效。5.享增值服务：客户可办理历史明细查询、转托管业务；还可以质押持有债券申请办理质押贷款。",
      "产品价格": "中国工商银行在综合参考银行间债券市场价格走势、市场流动性及交易头寸情况等因素的基础上向客户提供交易报价，并有权根据市场情况随时对交易报价进行调整。柜台记账式债券交易实行净价交易，按照全价进行资金结算。",
      "开办条件": "个人客户可登陆网上银行或手机银行开办业务，也可持居民身份证等有效身份证件在工商银行营业网点开办（委托他人代为开办应同时提交申请人、代理人的有效身份证件）。",
      "开通流程": "客户可登陆网上银行或手机银行，或前往营业网点，阅读《中国工商银行柜台记账式债券产品介绍》、承诺遵守《中国工商银行柜台记账式债券交易规则》、签署《中国工商银行柜台记账式债券交易协议》，指定债券交易的资金账户并缴纳柜台记账式债券开户费用后，工商银行将为其开立柜台记账式债券托管账户，开通柜台记账式债券业务。",
      "服务渠道与时间": "（一）开户时间电子银行渠道的开户办理时间为：周一至周日的0：00～24：00。营业网点的开户办理时间为实际营业时间。（二）交易时间电子银行渠道的交易时间（适用于债券发行认购、债券续发行认购、现券买卖和债券转托管）：1.债券发行/续发行认购债券发行/续发行起始日10:00至截止日16:30。2.现券买卖/债券转托管（1）连续交易品种周一：10:00-24:00；周二至周四：00:00-24:00；周五:00:00-16:30。（2）非连续交易品种周一至周五：10:00-16:30。营业网点的交易时间：周一至周五：10:00-16:30（适用于债券发行认购、债券续发行认购、现券买卖、债券转托管和债券非交易过户交易类型）。遇国家法定节假日、按国家规定调整后的实际休息日以及监管部门规定的停止交易日，或因出现自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件，或因受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停柜台记账式债券交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）等渠道告知客户。客户可通过电子银行渠道或营业网点提交债券发行认购、债券续发行认购及现券买卖交易申请，并按照相关要求填写相应的电子指令或凭证，由电子银行或营业网点受理。",
      "操作指南 ": "（一）个人网上银行及手",
      "注意事项": "务简述柜台记账式债券是指工商银行通过电子银行渠道和境内营业网点为客户提供的记账式债券投资交易产品。柜台记账式债券的债券品种为经中国人民银行等监管部门批准可在商业银行进行交易，并在中央国债登记结算有限责任公司和银行间市场清算所股份有限公司等债券登记托管结算机构托管的债券。记账式债券无需客户持有债券凭证，通过在工商银行和债券托管机构开立的债券托管账户以电子方式记录客户债权。目前，柜台业务债券品种包括经发行人认可的已发行国债、地方政府债券、国家开发银行债券、政策性银行债券和发行对象包括柜台业务投资者的新发行债券（具体债券品种以中国工商银行实际提供品种为准）。柜台业务交易类型包括现券买卖以及经中国人民银行认可的其他交易类型(具体交易类型以中国工商银行实际提供类型为准)。根据能否连续交易可分为连续交易品种和非连续交易品种。连续交易是指在一个自然周内，除因节假日等因素外，可在自然周第一个工作日指定时点起至本周最后一个工作日指定时点止的交易时间内连续交易。具体可连续交易的债券品种中国工商银行定期在官方网站（http://www.icbc.com.cn）债券频道下“新品速递”栏目公布。交易债券品种、规模和发行时间等相关债券信息，债券发行机构和工商银行将在有关媒体公布。二、适用对象本产品适用于境内外具有完全民事行为能力的个人客户。三、功能特点1.安全性高：柜台记账式债券目前均为国家信用或准国家信用评级债券，信用风险低。2.收益性好：产品持有到期可获得稳定的利息收入；还可通过把握市场价格波动有利机会，获得买卖价差收益。3.流动性强：客户可在交易时段内随时买卖债券，交易资金实时清算，能够满足客户对于流动性的要求。4.投资交易起点低：单笔柜台记账式债券交易起点及最小递增单位均为100元面值。四、工行优势1.债券品种全：已包括全部关键期限的记账式国债。并首家推出国家开发银行债券和中国进出口银行债券。2.交易价格优：工行具有专业的交易团队和丰富的交易经验，能够为客户提供优质的产品报价。3.交易时间长：工行独家推出柜台债券连续交易功能，发行期所有债券24小时不间断发售，交易期连续交易品种24小时随时买卖。4.服务渠道广：工行可通过电子银行（包括网上银行、手机银行等）及网点柜面等多渠道为客户提供开户及交易服务，业务流程简便、快捷、高效。5.享增值服务：客户可办理历史明细查询、转托管业务；还可以质押持有债券申请办理质押贷款。五、产品价格中国工商银行在综合参考银行间债券市场价格走势、市场流动性及交易头寸情况等因素的基础上向客户提供交易报价，并有权根据市场情况随时对交易报价进行调整。柜台记账式债券交易实行净价交易，按照全价进行资金结算。六、开办条件个人客户可登陆网上银行或手机银行开办业务，也可持居民身份证等有效身份证件在工商银行营业网点开办（委托他人代为开办应同时提交申请人、代理人的有效身份证件）。七、开通流程客户可登陆网上银行或手机银行，或前往营业网点，阅读《中国工商银行柜台记账式债券产品介绍》、承诺遵守《中国工商银行柜台记账式债券交易规则》、签署《中国工商银行柜台记账式债券交易协议》，指定债券交易的资金账户并缴纳柜台记账式债券开户费用后，工商银行将为其开立柜台记账式债券托管账户，开通柜台记账式债券业务。八、服务渠道与时间（一）开户时间电子银行渠道的开户办理时间为：周一至周日的0：00～24：00。营业网点的开户办理时间为实际营业时间。（二）交易时间电子银行渠道的交易时间（适用于债券发行认购、债券续发行认购、现券买卖和债券转托管）：1.债券发行/续发行认购债券发行/续发行起始日10:00至截止日16:30。2.现券买卖/债券转托管（1）连续交易品种周一：10:00-24:00；周二至周四：00:00-24:00；周五:00:00-16:30。（2）非连续交易品种周一至周五：10:00-16:30。营业网点的交易时间：周一至周五：10:00-16:30（适用于债券发行认购、债券续发行认购、现券买卖、债券转托管和债券非交易过户交易类型）。遇国家法定节假日、按国家规定调整后的实际休息日以及监管部门规定的停止交易日，或因出现自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件，或因受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停柜台记账式债券交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）等渠道告知客户。客户可通过电子银行渠道或营业网点提交债券发行认购、债券续发行认购及现券买卖交易申请，并按照相关要求填写相应的电子指令或凭证，由电子银行或营业网点受理。九、操作指南 （一）个人网上银行及手",
      "行情信息": "简述柜台记账式债券是指工商银行通过电子银行渠道和境内营业网点为客户提供的记账式债券投资交易产品。柜台记账式债券的债券品种为经中国人民银行等监管部门批准可在商业银行进行交易，并在中央国债登记结算有限责任公司和银行间市场清算所股份有限公司等债券登记托管结算机构托管的债券。记账式债券无需客户持有债券凭证，通过在工商银行和债券托管机构开立的债券托管账户以电子方式记录客户债权。目前，柜台业务债券品种包括经发行人认可的已发行国债、地方政府债券、国家开发银行债券、政策性银行债券和发行对象包括柜台业务投资者的新发行债券（具体债券品种以中国工商银行实际提供品种为准）。柜台业务交易类型包括现券买卖以及经中国人民银行认可的其他交易类型(具体交易类型以中国工商银行实际提供类型为准)。根据能否连续交易可分为连续交易品种和非连续交易品种。连续交易是指在一个自然周内，除因节假日等因素外，可在自然周第一个工作日指定时点起至本周最后一个工作日指定时点止的交易时间内连续交易。具体可连续交易的债券品种中国工商银行定期在官方网站（http://www.icbc.com.cn）债券频道下“新品速递”栏目公布。交易债券品种、规模和发行时间等相关债券信息，债券发行机构和工商银行将在有关媒体公布。二、适用对象本产品适用于境内外具有完全民事行为能力的个人客户。三、功能特点1.安全性高：柜台记账式债券目前均为国家信用或准国家信用评级债券，信用风险低。2.收益性好：产品持有到期可获得稳定的利息收入；还可通过把握市场价格波动有利机会，获得买卖价差收益。3.流动性强：客户可在交易时段内随时买卖债券，交易资金实时清算，能够满足客户对于流动性的要求。4.投资交易起点低：单笔柜台记账式债券交易起点及最小递增单位均为100元面值。四、工行优势1.债券品种全：已包括全部关键期限的记账式国债。并首家推出国家开发银行债券和中国进出口银行债券。2.交易价格优：工行具有专业的交易团队和丰富的交易经验，能够为客户提供优质的产品报价。3.交易时间长：工行独家推出柜台债券连续交易功能，发行期所有债券24小时不间断发售，交易期连续交易品种24小时随时买卖。4.服务渠道广：工行可通过电子银行（包括网上银行、手机银行等）及网点柜面等多渠道为客户提供开户及交易服务，业务流程简便、快捷、高效。5.享增值服务：客户可办理历史明细查询、转托管业务；还可以质押持有债券申请办理质押贷款。五、产品价格中国工商银行在综合参考银行间债券市场价格走势、市场流动性及交易头寸情况等因素的基础上向客户提供交易报价，并有权根据市场情况随时对交易报价进行调整。柜台记账式债券交易实行净价交易，按照全价进行资金结算。六、开办条件个人客户可登陆网上银行或手机银行开办业务，也可持居民身份证等有效身份证件在工商银行营业网点开办（委托他人代为开办应同时提交申请人、代理人的有效身份证件）。七、开通流程客户可登陆网上银行或手机银行，或前往营业网点，阅读《中国工商银行柜台记账式债券产品介绍》、承诺遵守《中国工商银行柜台记账式债券交易规则》、签署《中国工商银行柜台记账式债券交易协议》，指定债券交易的资金账户并缴纳柜台记账式债券开户费用后，工商银行将为其开立柜台记账式债券托管账户，开通柜台记账式债券业务。八、服务渠道与时间（一）开户时间电子银行渠道的开户办理时间为：周一至周日的0：00～24：00。营业网点的开户办理时间为实际营业时间。（二）交易时间电子银行渠道的交易时间（适用于债券发行认购、债券续发行认购、现券买卖和债券转托管）：1.债券发行/续发行认购债券发行/续发行起始日10:00至截止日16:30。2.现券买卖/债券转托管（1）连续交易品种周一：10:00-24:00；周二至周四：00:00-24:00；周五:00:00-16:30。（2）非连续交易品种周一至周五：10:00-16:30。营业网点的交易时间：周一至周五：10:00-16:30（适用于债券发行认购、债券续发行认购、现券买卖、债券转托管和债券非交易过户交易类型）。遇国家法定节假日、按国家规定调整后的实际休息日以及监管部门规定的停止交易日，或因出现自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件，或因受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停柜台记账式债券交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）等渠道告知客户。客户可通过电子银行渠道或营业网点提交债券发行认购、债券续发行认购及现券买卖交易申请，并按照相关要求填写相应的电子指令或凭证，由电子银行或营业网点受理。九、操作指南 （一）个人网上银行及手",
      "风险提示": "简述柜台记账式债券是指工商银行通过电子银行渠道和境内营业网点为客户提供的记账式债券投资交易产品。柜台记账式债券的债券品种为经中国人民银行等监管部门批准可在商业银行进行交易，并在中央国债登记结算有限责任公司和银行间市场清算所股份有限公司等债券登记托管结算机构托管的债券。记账式债券无需客户持有债券凭证，通过在工商银行和债券托管机构开立的债券托管账户以电子方式记录客户债权。目前，柜台业务债券品种包括经发行人认可的已发行国债、地方政府债券、国家开发银行债券、政策性银行债券和发行对象包括柜台业务投资者的新发行债券（具体债券品种以中国工商银行实际提供品种为准）。柜台业务交易类型包括现券买卖以及经中国人民银行认可的其他交易类型(具体交易类型以中国工商银行实际提供类型为准)。根据能否连续交易可分为连续交易品种和非连续交易品种。连续交易是指在一个自然周内，除因节假日等因素外，可在自然周第一个工作日指定时点起至本周最后一个工作日指定时点止的交易时间内连续交易。具体可连续交易的债券品种中国工商银行定期在官方网站（http://www.icbc.com.cn）债券频道下“新品速递”栏目公布。交易债券品种、规模和发行时间等相关债券信息，债券发行机构和工商银行将在有关媒体公布。二、适用对象本产品适用于境内外具有完全民事行为能力的个人客户。三、功能特点1.安全性高：柜台记账式债券目前均为国家信用或准国家信用评级债券，信用风险低。2.收益性好：产品持有到期可获得稳定的利息收入；还可通过把握市场价格波动有利机会，获得买卖价差收益。3.流动性强：客户可在交易时段内随时买卖债券，交易资金实时清算，能够满足客户对于流动性的要求。4.投资交易起点低：单笔柜台记账式债券交易起点及最小递增单位均为100元面值。四、工行优势1.债券品种全：已包括全部关键期限的记账式国债。并首家推出国家开发银行债券和中国进出口银行债券。2.交易价格优：工行具有专业的交易团队和丰富的交易经验，能够为客户提供优质的产品报价。3.交易时间长：工行独家推出柜台债券连续交易功能，发行期所有债券24小时不间断发售，交易期连续交易品种24小时随时买卖。4.服务渠道广：工行可通过电子银行（包括网上银行、手机银行等）及网点柜面等多渠道为客户提供开户及交易服务，业务流程简便、快捷、高效。5.享增值服务：客户可办理历史明细查询、转托管业务；还可以质押持有债券申请办理质押贷款。五、产品价格中国工商银行在综合参考银行间债券市场价格走势、市场流动性及交易头寸情况等因素的基础上向客户提供交易报价，并有权根据市场情况随时对交易报价进行调整。柜台记账式债券交易实行净价交易，按照全价进行资金结算。六、开办条件个人客户可登陆网上银行或手机银行开办业务，也可持居民身份证等有效身份证件在工商银行营业网点开办（委托他人代为开办应同时提交申请人、代理人的有效身份证件）。七、开通流程客户可登陆网上银行或手机银行，或前往营业网点，阅读《中国工商银行柜台记账式债券产品介绍》、承诺遵守《中国工商银行柜台记账式债券交易规则》、签署《中国工商银行柜台记账式债券交易协议》，指定债券交易的资金账户并缴纳柜台记账式债券开户费用后，工商银行将为其开立柜台记账式债券托管账户，开通柜台记账式债券业务。八、服务渠道与时间（一）开户时间电子银行渠道的开户办理时间为：周一至周日的0：00～24：00。营业网点的开户办理时间为实际营业时间。（二）交易时间电子银行渠道的交易时间（适用于债券发行认购、债券续发行认购、现券买卖和债券转托管）：1.债券发行/续发行认购债券发行/续发行起始日10:00至截止日16:30。2.现券买卖/债券转托管（1）连续交易品种周一：10:00-24:00；周二至周四：00:00-24:00；周五:00:00-16:30。（2）非连续交易品种周一至周五：10:00-16:30。营业网点的交易时间：周一至周五：10:00-16:30（适用于债券发行认购、债券续发行认购、现券买卖、债券转托管和债券非交易过户交易类型）。遇国家法定节假日、按国家规定调整后的实际休息日以及监管部门规定的停止交易日，或因出现自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件，或因受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停柜台记账式债券交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）等渠道告知客户。客户可通过电子银行渠道或营业网点提交债券发行认购、债券续发行认购及现券买卖交易申请，并按照相关要求填写相应的电子指令或凭证，由电子银行或营业网点受理。九、操作指南 （一）个人网上银行及手机银行",
      "name": "柜台记账式债券",
      "id": "132"
    },
    {
      "业务简述": "即期结售汇，是指工商银行与客户以约定的外汇币种、金额、汇率，在成交日后两个工作日内交割的人民币对外币的结汇或售汇业务。",
      "适用对象": "适用于具有自身结售汇需求的个人客户。",
      "功能特点": "1.即期结售汇是最基础的外汇与人民币兑换工具，交易结构简单清晰，易于理解。2.即期结售汇简便、快捷，交易完成后，资金可及时到账。",
      "工行优势": "1.工商银行是银行间人民币外汇市场最具影响力的做市商之一，能够以较低的成本完成交易风险的对冲，为客户提供较为优惠的价格。2.工商银行结售汇办理渠道包括营业网点、自助终端机、网上银行和手机银行。个人客户可通过营业网点、自助终端机、个人网上银行、个人手机银行办理即期结售汇业务。3.工商银行是业内结售汇币种最丰富、办理渠道最多的商业银行，网上银行、手机银行等电子渠道功能全面同业领先，能够为客户提供良好的结售汇服务体验。",
      "开办条件": "根据国家外汇管理政策规定，对境内个人客户结售汇施行年度总额管理。目前个人结汇、售汇业务年度总额分别为等值5万（含）美元。确需超过年度结售汇总额的个人，须提供有效真实需求凭证。境外个人根据《个人外汇管理办法》（中国人民银行令[2006]第3号）和《个人外汇管理办法实施细则》（汇发[2007]1号）的要求，凭本人有效身份证件和相关证明材料办理结售汇业务。",
      "服务渠道和时间": "（一）营业机构：北京时间周一至周日每日9：30-18：00（受限于网点营业时间）。（二）电子银行渠道：北京时间周一至周日每日7：00-23：00。",
      "操作指南": "（一）柜面渠道个人客户即期结售汇流程图。（二）网上银行、手机银行等电子银行渠道个人客户即期结售汇流程图八、风险提示由于未来的汇率变化具有不确定性，客户在办理即期结售汇后，如果未来汇率优于即期办理业务时的汇率，则客户在锁定汇率成本或收益的同时，无法享受将来汇率变化的额外收益。九、注意事项1.结汇的外汇和购汇的人民币应来源于本人的银行账户，结汇后的人民币及购汇后的外汇必须直接存入本人银行账户。2.电子银行个人即期结售汇业务遵循本人办理的原则，购汇的人民币应来源于本人的银行账户，购汇后的外汇必须直接存入本人银行账户。工商银行网上银行结售汇业务应限于证件类型为中华人民共和国居民身份证的客户。3.如有外币现钞提取需求，可通过网银进行外币现钞预约，即进入“业务申请-网点预约”栏目进行外币现金取款预约，在收到预约确认信息后方可办理，或电话咨询当地工行营业网点是否可以提供货币现钞取款服务。4.为规范个人结售汇交易行为，外汇局会对全国范围内的个人结售汇、汇款等交易进行分拆甄别，将符合分拆规则的客户纳入“关注名单”。十、名词解释根据《个人外汇管理办法》（中国人民银行令[2006]第3号）相关规定，境内个人是指持有中华人民共和国居民身份证（含临时身份证）、军人身份证件、武装警察身份证件的中国公民；境外个人是指持护照、港澳居民来往内地通行证、台湾居民往来大陆通行证的外国公民（包括无国籍人士）以及港澳台同胞。即期结汇：是指客户将外汇卖给工行，银行根据交易日实时汇率付给客户等值人民币。即期售汇：是指客户向工行购买外汇，银行根据交易日实时汇率向客户收取等值人民币。个人分拆结售汇：是指以分拆等方式规避个人结汇和境内个人购汇年度总额管理。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为",
      "风险提示": "由于未来的汇率变化具有不确定性，客户在办理即期结售汇后，如果未来汇率优于即期办理业务时的汇率，则客户在锁定汇率成本或收益的同时，无法享受将来汇率变化的额外收益。",
      "注意事项": "1.结汇的外汇和购汇的人民币应来源于本人的银行账户，结汇后的人民币及购汇后的外汇必须直接存入本人银行账户。2.电子银行个人即期结售汇业务遵循本人办理的原则，购汇的人民币应来源于本人的银行账户，购汇后的外汇必须直接存入本人银行账户。工商银行网上银行结售汇业务应限于证件类型为中华人民共和国居民身份证的客户。3.如有外币现钞提取需求，可通过网银进行外币现钞预约，即进入“业务申请-网点预约”栏目进行外币现金取款预约，在收到预约确认信息后方可办理，或电话咨询当地工行营业网点是否可以提供货币现钞取款服务。4.为规范个人结售汇交易行为，外汇局会对全国范围内的个人结售汇、汇款等交易进行分拆甄别，将符合分拆规则的客户纳入“关注名单”。",
      "名词解释": "根据《个人外汇管理办法》（中国人民银行令[2006]第3号）相关规定，境内个人是指持有中华人民共和国居民身份证（含临时身份证）、军人身份证件、武装警察身份证件的中国公民；境外个人是指持护照、港澳居民来往内地通行证、台湾居民往来大陆通行证的外国公民（包括无国籍人士）以及港澳台同胞。即期结汇：是指客户将外汇卖给工行，银行根据交易日实时汇率付给客户等值人民币。即期售汇：是指客户向工行购买外汇，银行根据交易日实时汇率向客户收取等值人民币。个人分拆结售汇：是指以分拆等方式规避个人结汇和境内个人购汇年度总额管理。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。",
      "name": "即期结售汇",
      "id": "133"
    },
    {
      "业务简述": "中国工商银行账户贵金属指数，是中国工商银行以工行账户黄金、账户白银、账户铂金和账户钯金产品作为指数成分，按照一定方法编制的，综合反映工行账户贵金属各品种价格涨跌的相对数，分为人民币账户贵金属指数和美元账户贵金属指数。个人客户可用人民币或美元买卖账户贵金属指数。",
      "适用对象": "本产品适用于具有完全民事行为能力、具备相应风险承受能力且满足产品适合度评估的个人客户。",
      "指数编制与再平衡规则": "账户贵金属指数以2016年10月1日为基期，选取当日工行各品种账户贵金属凌晨4:00的中间价作为基期价格，基期指数值设定为100。账户贵金属指数数值（以下简称“指数值”），是将基期指数值按照账户黄金60%、账户白银30%、账户铂金5%、账户钯金5%的金额权重，分别除以各品种账户贵金属的基期价格计算其对应重量，再按此重量乘以工商银行实时报出的账户黄金、账户白银、账户铂金和账户钯金四个品种交易价格的中间价（买入、卖出价的算术平均数）计算得出。如果账户贵金属指数在基期计算的各品种对应重量在再平衡前保持不变，由于各品种的价格波动幅度不同，其金额占比会偏离基期设定权重。账户贵金属指数再平衡是中国工商银行定期使账户贵金属指数涉及的各品种账户贵金属金额权重回归账户黄金60%、账户白银30%、账户铂金5%、账户钯金5%的一种处理方法，再平衡前后客户持有指数份额和指数价值不变。中国工商银行于每年1月份的第二个星期日进行再平衡操作。再平衡时，按照基期设定的权重、再平衡时点的各品种价格及指数值重新计算各品种重量。再平衡后，指数按照重新计算的各品种重量继续运行，直至下一个再平衡时点。指数值上升，反映工行账户贵金属整体价格呈上涨趋势，反之则呈下跌趋势。人民币账户贵金属指数和美元账户贵金属指数编制方法相同、各自独立运行。指数编制细则可在中国工商银行官方网站（http://www.icbc.com.cn）查阅。",
      "交易币种及交易单位": "账户贵金属指数交易币种包括人民币和美元，美元又分为美元现钞和美元现汇。账户贵金属指数以份为单位。人民币买卖账户贵金属指数的交易报价单位为“人民币元/份”，资金结算单位为人民币元，保留小数点后两位数字（四舍五入法）。美元买卖账户贵金属指数的交易报价单位为“美元/份”，资金结算单位为美元，保留小数点后两位数字（四舍五入法）。指数1份等同于指数值大小的人民币元或美元。在基期，人民币账户贵金属指数1份等同于100人民币元，美元账户贵金属指数1份等同于100美元。",
      "交易类型": "账户贵金属指数交易按照交易类型不同，分为先买入后卖出交易和先卖出后买入交易。两种交易类型相互独立，分别操作。先买入后卖出交易指客户先买入账户贵金属指数，再卖出已买入账户贵金属指数的交易。客户卖出账户贵金属指数的每笔交易数量不能大于其先买入后卖出交易子账户记载账户贵金属指数的余额数量。客户以先买入后",
      "交易方式": "买入账户贵金属指数称为买入开仓，卖出账户贵金属指数称为卖出平仓。先卖出后买入交易指客户首笔交易为卖出交易，然后在卖出的数量内部分或全部买入账户贵金属指数的交易。客户买入账户贵金属指数的每笔交易数量不能大于其先卖出后买入交易子账户记载的余额数量。客户以先卖出后买入交易方式卖出账户贵金属指数称为卖出开仓，买入账户贵金属指数称为买入平仓。办理先卖出后买入交易需缴纳保证金，中国工商银行将自动为办理该类型交易的客户开立保证金账户。六、交易方式账户贵金属指数交易按照交易方式不同，分为实时交易和挂单交易。（一）实时交易指客户按照中国工商银行的交易报价实时买卖账户贵金属指数的交易。（二）挂单交易指客户提交挂单指令，当中国工商银行交易报价满足挂单条件时，按挂单价格买卖账户贵金属指数的交易。挂单交易包括获利挂单、止损挂单、双向挂单。获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单指同时订立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。挂单有效期包括24小时、48小时、72小时、96小时、120小时、当周有效和30天，其中当周有效的失效时间为当周六早4点，30天的有效期为720小时。获利、止损、双向挂单的有效期从挂单订立之时开始连续计算，均不区分中国工商银行交易时间与非交易时间，超出挂单有效期而未成交的挂单将自动失效。挂单生效后，客户完成挂单交易所需的资金即被冻结。在挂单指令成交、撤销或自动失效前，相应账户冻结的资金或账户贵金属指数不能用于办理其他事项。",
      "交易起点数量和最小递增单位": "人民币买卖账户贵金属指数的实时、挂单交易起点数量为1份，交易最小递增单位为0.1份。美元买卖账户贵金属指数的实时、挂单交易起点数量为2份，交易最小递增单位为0.1份。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。客户将先买入后卖出交易子账户的账户贵金属指数一次性全部卖出平仓，或先卖出后买入交易子账户中的账户贵金属指数一次性全部买入平仓时，不受交易起点数量和交易最小递增单位的限制。",
      "产品价格": "中国工商银行根据账户贵金属指数各品种价格变动实时计算新的指数值，以此为基础综合考虑国际市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户进行报价，并可根据市场情况对报价进行调整。账户贵金属指数的交易报价包括客户买入价（即银行卖出价）、客户卖出价（即银行买入价）。客户买入价指客户向中国工商银行买入账户贵金属指数（即中国工商银行向客户卖出账户贵金属指数）的交易报价。客户卖出价指客户向中国工商银行卖出账户贵金属指数（即中国工商银行向客户买入账户贵金属指数）的交易报价。",
      "服务渠道和时间": "账户贵金属指数交易时间如下：（一）营业网点周一至周五：已开办此业务的营业网点实际公布的交易时间。（二）电子银行渠道周一：07：00～24：00；周二至周五：00：00～24：00；周六：00：00～04：00。遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停全部或部分账户贵金属交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，实时交易、挂单交易无法办理，已生效的挂单指令不能执行，但挂单指令的有效期计算不受影响。",
      "账户管理": "客户开办账户贵金属指数交易，须指定本人在中国工商银行开立的个人多币种借记卡或结算账户活期存折作为账户贵金属指数交易的资金账户。客户办理完成开办手续后，中国工商银行自动为客户开立账户贵金属指数的交易账户。客户办理账户贵金属指数先卖出后买入交易需缴纳保证金，中国工商银行在客户首次划转保证金时，自动为客户开立保证金账户。（一）资金账户资金账户用于核算客户买卖账户贵金属指数资金的收付。资金账户中美元现钞和现汇不能通过买卖账户贵金属指数相互转换，以美元现钞买入的账户贵金属指数在卖出后的资金仍为美元现钞，以美元现汇买入的账户贵金属指数在卖出后的资金仍为美元现汇。中国工商银行账户管理的相关规定适用于资金账户。（二）交易账户交易账户用于核算客户买卖账户贵金属指数数量的收付。交易账户中美元现钞、美元现汇和人民币买卖的账户贵金属指数分设为相互独立的交易子账户，所记载的账户贵金属指数不能累加或相互抵消；先买入后卖出交易和先卖出后买入交易分设为相互独立的交易子账户，所记载的账户贵金属指数数量不能累加或相互抵消。（三）保证金账户保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。保证金账户分为人民币保证金子账户、美元现钞保证金子账户和美元现汇保证金子账户，三个保证金子账户相互独立，其保证金不能累加或相互抵销；保证金账户中的保证金不能直接提取现金、开具存款证明或为其他债务提供担保。在中国工商银行同一地区（指中国工商银行的直辖市分行，省分行营业部，设区的市、自治州、盟分行，及部分不设区的市分行等），客户只能指定一个资金账户，且只能分别开立一个交易账户和一个保证金账户，但可调整资金账户对应的本地区个人多币种借记卡或结算账户活期存折。客户在同一地区的交易账户和保证金账户注销后，方可重新开立一个交易账户和保证金账户。",
      "计息及费用": "客户资金账户中的资金按照国家有关监管部门及中国工商银行活期存款利率及计息方式计付利息；客户交易账户中的账户贵金属指数余额不计付利息，且不能为其他债务提供担保；客户保证金账户中的资金不计付利息，不能直接提取现金、开具存款证明或为其他债务提供担保。客户按照交易报价买卖账户贵金属指数，中国工商银行不收取手续费。",
      "风险提示": "客户办理账户贵金属指数交易之前应充分认识并理解可能遇到的各类风险。以下仅为中国工商银行基于目前市场情况和账户贵金属指数特点列举的主要风险种类和对风险因素的分析，无法保证涵盖账户贵金属指数交易的全部风险，也不代表中国工商银行对市场情况的预测。（一）政策风险：账户贵金属指数是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常买卖账户贵金属指数，并可能造成业务关停，进而导致客户受到损失。（二）市场风险：受全球相关贵金属市场影响，如账户贵金属指数交易价格发生不利波动，可能导致客户受到损失。对于先卖出后买入交易，如市场波动较大可能会导致客户保证金不足，进而引发客户先卖出后买入交易持有的余额数量被强制平仓。（三）流动性风险：持有账户贵金属指数的客户，如在非交易时间产生资金需求等情况，可能面临账户贵金属指数不能及时变现的风险；如因市场流动性原因中国工商银行交易报价价差扩大，客户变现可能面临不利情况。（四）操作风险：客户因泄露身份识别信息、误使用身份认证方式或操作失误等原因，可能造成不必要损失。（五）不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，可能对客户正常买卖账户贵金属造成影响，进而可能使客户受到损失。",
      "附则": "本产品介绍中所述日期及时间，如无特别说明，均指北京时间。本产品介绍由中国工商银行制定和修改。对本产品介绍所做的任何修改，中国工商银行将提前通过官方网站通告。在通告期内，客户对产品介绍的修改有异议的，可在新产品介绍生效前通过95588电话银行咨询、提出意见或办理账户贵金属交易的注销手续。通告期满，客户未注销或在通告期满后继续进行相关操作的，视为接受修改后的产品介绍。注：本页面提供信息仅供参考，具体业务以当地网点的公告与规定为准。",
      "name": "账户贵金属指数",
      "id": "134"
    },
    {
      "介绍": "万事达信用卡是一种根据您的信用额度可在全球范围进行消费、取款和网上购物的“延迟支付卡”。中国工商银行阿姆斯特丹为您提供两种万事达信用卡：普卡和金",
      "适用人群": "万事达信用卡适用于所有已满18岁人",
      "适用条款": "《零售客户条款》适用于我们所有零售产品。信用卡产品尤其适用此章程中的万事达信用卡条款。此外，《银行服务基本条款》包括《银行服务基本条款》的注释也适用。请点击这里获取更多关于万事达信用卡（基础手册）的信",
      "优点和特点": "您可以在全球范围内标有万事达标志的地方，使用万事达信用卡进行支付或提取现金。万事达信用卡•全球范围广泛接受•消费和取现便捷•网购、预订简单便捷•客户自选密码保护账户安全•24小时在线访问账户（通过网上银行）特点信用卡类型和信用额度*符合条件的申请人需持有一个研究性大学（荷兰语称“universiteit”)或者应用型大学（荷兰语称“hogeschool”)的学生证。收费与限制信用卡年费于发卡日次年收取，此费用概不退还。请点击此处查找有关提款手续费和限制的更多详细信息。申请要求中国工商银行阿姆斯特丹分行制定了发放万事达信用卡的标准。例如您必须合法居住在荷兰、已满18岁。我们也需要对您做一个BKR信用调查。请注意万事达信用卡的申请流程需要将近3周时间。在您的申请被批准后，您需要本人来我们柜台选择您的密码并领取您的信用卡。申请万事达信用卡您需要有一个中国工商银行阿姆斯特丹支付账户和中国工商银行阿姆斯特丹网上银行（包含手机银行）。当您的信用卡申请被审批通过后，您的支付账户和网上银行将会被自动激活。你可以通过查看我们网页支付账户和网上银行（包含手机银行）来获取更多关于支付账户和网上银行的详细信息。关于申请的更多细节可以参考《基础手册》。安全提示及防范方法请访问“安全提示及防范方法”获取有关网上银行及卡片使用的安全信息。联系方式若想获取关于产品的更多信息，请拨打7/24热线电话+31(0)8009995588(中文和英文）或者发邮件到banking@nl.icbc.com.",
      "万事达信用卡": "•全球范围广泛接受　　•消费和取现便捷　　•网购、预订简单便捷　　•客户自选密码保护账户安全　　•24小时在线访问账户（通过网上银行）",
      "特点": "•欧元币种•月度信用额度•无利息费用•绑定您的多币种账户，自动还款•支持主动提前还款•支持透支取现•接收每月纸质信用卡账单/在线查询交易细则•可以申请附属卡•年满18岁并持有荷兰居住许可•信用卡年费•在逾期还款情况下银行收取透支利息和滞纳金•透支取现手续费•外汇买卖手续费•BKR信用报告检查",
      "收费与限制": "信用卡年费于发卡日次年收取，此费用概不退还。请点击此处查找有关提款手续费和限制的更多详细信息。申请要求中国工商银行阿姆斯特丹分行制定了发放万事达信用卡的标准。例如您必须合法居住在荷兰、已满18岁。我们也需要对您做一个BKR信用调查。请注意万事达信用卡的申请流程需要将近3周时间。在您的申请被批准后，您需要本人来我们柜台选择您的密码并领取您的信用卡。申请万事达信用卡您需要有一个中国工商银行阿姆斯特丹支付账户和中国工商银行阿姆斯特丹网上银行（包含手机银行）。当您的信用卡申请被审批通过后，您的支付账户和网上银行将会被自动激活。你可以通过查看我们网页支付账户和网上银行（包含手机银行）来获取更多关于支付账户和网上银行的详细信息。关于申请的更多细节可以参考《基础手册》。安全提示及防范方法请访问“安全提示及防范方法”获取有关网上银行及卡片使用的安全信息。联系方式若想获取关于产品的更多信息，请拨打7/24热线电话+31(0)8009995588(中文和英文）或者发邮件到banking@nl.icbc.com.",
      "申请要求": "中国工商银行阿姆斯特丹分行制定了发放万事达信用卡的标准。例如您必须合法居住在荷兰、已满18岁。我们也需要对您做一个BKR信用调查。请注意万事达信用卡的申请流程需要将近3周时间。在您的申请被批准后，您需要本人来我们柜台选择您的密码并领取您的信用卡。　　申请万事达信用卡您需要有一个中国工商银行阿姆斯特丹支付账户和中国工商银行阿姆斯特丹网上银行（包含手机银行）。当您的信用卡申请被审批通过后，您的支付账户和网上银行将会被自动激活。你可以通过查看我们网页支付账户和网上银行（包含手机银行）来获取更多关于支付账户和网上银行的详细信息。",
      "安全提示及防范方法": "请访问“安全提示及防范方法”获取有关网上银行及卡片使用的安全信",
      "联系方式": "若想获取关于产品的更多信息，请拨打7/24热线电话+31(0)8009995588(中文和英文）或者发邮件到banking@nl.icbc.com.cn。",
      "name": "万事达信用卡",
      "id": "135"
    },
    {
      "简介": "银联借记卡可以用于商店或餐馆的快速支付也可在有银联标志的取款机取现。在荷兰，银联借记卡不被广泛接受。银联借记卡拥有欧元和人民币双币种并具有余额调剂功能，即当您消费或取现时，在卡内的人民币余额不足的情况下，此卡支持从您的欧元账户支付。",
      "适用人群": "银联借记卡适合经常出访或居留在中国的客户（18周岁以上）。",
      "适用条款及章程": "《零售客户条款》适用于我行所有的零售产品。其中，银联借记卡部分是专门针对本章产品的。此外，《银行服务基本条款》及《银行服务基本条款注释》同样适用。您可以在“资料下载”页面找到相关内容。请点击这里获取更多关于银联借记卡的详细内容（产品信息）。产品特点及优势 -人民币、欧元双币种-能在中国大陆ATM机或有银联标志的ATM上取现-无法支持网上购物等功能-能在中国大陆广泛使用，荷兰本地使用渠道较为狭窄-可自设密码、修改密码-可用对账单或网上银行（包括手机银行）浏览您的交易记录费率和交易限额关于费率和交易限额的相关问题，请访问我行“费用、费率、交易限额和交易截止时间”页面。申请条件如果您是未成年人，那么您不能申请银联借记卡。1.新客户如果您申请我行提供的E+套餐需本人亲临柜台进行）。可在申请表格上同时表明是否需要Maestro万事顺借记卡。更多关于产品信息和开立账户的信息，请参考我行的“支付结算账户”产品信息页的“申请账户”部分。2.已有阿姆斯特丹分行支付账户的客户2.1已经有支付账户和网上银行（包括手机银行）如果您已经拥有E+套餐和通过柜面申请的网上银行，您可以通过网上银行申请银联借记卡。您无需再次亲临柜台。我行会将银联借记卡和密码分开寄送到您的注册地址。2.2通过在线申请服务开户的客户当您已经通过在线申请服务开立了我行账户，您需要将在线户变更为普通支付账户才能申请银联借记卡。请访问我行官方网站“在线申请服务”获取更多信息。您可以通过网上银行申请并获取激活码后亲自前来我行柜台完成整个变更申请。安全提示及防范方法请访问“安全提示和防范方法”页面获取有关卡片使用和密码保护的安全信息。联系方式 需了解更多信息，请致电我行24小时服务热线+31(0)800-9995588（只有提供中英文服务）或发送邮件至banking@nl.icbc.com.cn.我们尽可能地准确、完整介绍阿姆斯特丹分行的产品。如果您发现任何错误和遗漏，欢迎随时联系我们",
      "产品特点及优势 ": "-人民币、欧元双币种　　-能在中国大陆ATM机或有银联标志的ATM上取现　　-无法支持网上购物等功能　　-能在中国大陆广泛使用，荷兰本地使用渠道较为狭窄　　-可自设密码、修改密码　　-可用对账单或网上银行（包括手机银行）浏览您的交易记录",
      "费率和交易限额": "关于费率和交易限额的相关问题，请访问我行“费用、费率、交易限额和交易截止时间”页面。",
      "申请条件": "如果您是未成年人，那么您不能申请银联借记卡。　　1.新客户　　如果您申请我行提供的E+套餐需本人亲临柜台进行）。可在申请表格上同时表明是否需要Maestro万事顺借记卡。更多关于产品信息和开立账户的信息，请参考我行的“支付结算账户”产品信息页的“申请账户”部分。　　2.已有阿姆斯特丹分行支付账户的客户　　2.1 已经有支付账户和网上银行（包括手机银行）　　如果您已经拥有E+套餐和通过柜面申请的网上银行，您可以通过网上银行申请银联借记卡。您无需再次亲临柜台。我行会将银联借记卡和密码分开寄送到您的注册地址。　　2.2通过在线申请服务开户的客户　　当您已经通过在线申请服务开立了我行账户，您需要将在线户变更为普通支付账户才能申请银联借记卡。请访问我行官方网站“在线申请服务”获取更多信息。您可以通过网上银行申请并获取激活码后亲自前来我行柜台完成整个变更申请。",
      "安全提示及防范方法": "请访问“安全提示和防范方法”页面获取有关卡片使用和密码保护的安全信息。",
      "联系方式 ": "需了解更多信息，请致电我行24小时服务热线+31(0)800-9995588（只有提供中英文服务）或发送邮件至banking@nl.icbc.com.cn.我们尽可能地准确、完整介绍阿姆斯特丹分行的产品。如果您发现任何错误和遗漏，欢迎随时联系我们。",
      "name": "银联借记卡",
      "id": "136"
    },
    {
      "前言": "Maestro万事顺借记卡有很多功能，例如用于商场或餐厅的消费。您可在荷兰境内外标有Maestro万事顺标识的地方提取现金。",
      "适用人群": "Maestro万事顺借记卡适用于所有已满18周岁的客户。",
      "适用条款及章程": "《零售客户条款》适用于我行所有的零售产品。此条款中的万事顺借记卡部分是专门针对Maestro万事顺借记卡。此外，《银行服务基本条款》包括《银行服务基本条款注释》同样适用。您可以在我们的“资料下载”页面找到《零售客户条款》、《银行服务基本条款》和《基本条款注释》。请点击此处获取《Maestro万事顺借记卡用户手册》。",
      "功能和优势": "您可以在全世界范围内标有Maestro万事顺标识的地方使用Maestro万事顺借记卡进行支付或取现",
      "Maestro万事顺借记卡": "·可在全球范围内的ATM机上（有Maestro万事顺标识）取现　　·暂不支持IDEAL网上支付　　·能在荷兰和欧洲其他地方广泛使用　　·可自设密码、修改密码　　·可通过月对账单或网上银行（包括手机银行）浏览您的交易明细",
      "费用和交易限额": "请点击这里获取更多关于取现费用与限额的信息",
      "申请与要求": "如果您还未成年，那您暂时不能申请Maestro万事顺借记卡。1.新客户如果您想要申请我行提供的E+套餐（需本人亲临柜台进行），可在申请表格上同时表明是否需要Maestro万事顺借记卡。更多关于多币种账户的产品信息和账户开立的信息，请参考我行的“工行套餐”产品信息页中的“账户开立”。2.已有阿姆斯特丹分行支付账户的客户2.1已经有支付账户和网上银行（包括手机银行）的客户如果您已拥有E+套餐和通过柜面申请的网上银行，您可以通过网上银行申请银联借记卡。您无需再次亲临柜台。我行会将银联借记卡和密码分开寄送到您的注册地址。2.2通过在线开户服务开立账户的客户当您通过在线开户服务开立了账户，您需将其变更为普通支付账户。您可以通过网上银行进行申请后，要前往我行柜台完成变更。请访问我行官网在线开户服务页面获取更多信息。您需要亲自来我行将在线开户服务转为支付账户。",
      "安全提示及防范方法": "请访问“安全提示提示及防范方法”获取有关网上银行及保障卡片密码安全的相关信息。",
      "联系方式": "若想获取关于产品的更多信息，请拨打24小时热线电话+31(0)8009995588（中文和英文）或者发邮件到banking@nl.icbc.com.cn。我们会尽力为您提供完整、准确的信息，但如果您发现任何遗漏或不清楚的信息，欢迎您随时向我行反馈。在工作时间内，您还可拨打电话+31(0)205706666（荷兰语，中文和英语）联系我们。",
      "name": "万事顺借记卡",
      "id": "137"
    },
    {
      "业务简述": "网上通知存款是指存款人通过企业网上银行存入款项时不约定存期，支取时需提前通知银行，约定支取存款日期和金额方能支取的定期存款，可以在保证资金流动性的前提下提高存款收益水平。",
      "适用对象": "资金使用时间不确定，但希望尽可能提高存款收益的企业、事业、机关、部队、社会团体和个体经济户等单位。",
      "特色优势": "兼顾存款的收益性和流动性的存款类产品。网上通知存款相对活期存款利息更高，相对于定期存款灵活方便。",
      "开办条件": "已经开通企业网上银行",
      "开通流程": "1.向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》和《企业客户证书及分支机构资料信息表》；2.开户网点柜员在业务系统中查询客户通知存款账号，并指导客户将账号填写在申请表上；3.开户网点审核并为客户开通服务。",
      "服务渠道与时间": "企业网上银行为您提供7×24服务全天候服务。操作指南1.可以将您同城同户名的结算账户资金转存到通知存款账户中；2.当您需要支取通知存款时，可向银行发出通知请求，还可对已通知但未到支取转出日期的通知存款发出取消通知；3.您可以将通知存款账户中的资金转存到客户的同城同户名的结算账户中。通知存款可一次或分次支取，支取的存款利随支清，支取的存款本息只能转入存款客户的同城同名结算账户，不得支取现金；4.您可以查询通知存款的开立情况、支取情况以及支取指令进行查询。",
      "利率信息": "1.网上通知存款按照实际的存期和适用利率计算利息；2.可进行单笔全额支取和部分支取。部分支取时账户留存金额不得低于50万元，低于50万金额的，做一次性清户处理，并按清户日挂牌活期利率计息办理支取手续并销户。留存部分金额大于50元的，网上银行按留存金额、原起存日期、原约定通知存款品种出具新的通知存款证实书。",
      "注意事项": "1.人民币通知存款的最低存款金额为50万元（含）；2.通知存款只支持同城交易，不支持异地交易，付款人与通知存款户名须同城同户名；3.网上通知存款开户证实书为虚拟证实书，可到营业网点补打实物证实书。补打实物证实书后，该通知存款即转为营业网点开立的通知存款，在网上银行只能进行查询，不能进行支取；4.网上开立的通知存款不能在营业网点办理通知转出和取消；5.当您进行部分通知转出时，通知转出金额必须大于10万，且通知转出后的剩余金额必须大于等于通知存款的起存金额（一般为50万，具体数值可以咨询您的开户银行）。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.人民币通知存款的最低存款金额为50万元（含）；2.通知存款只支持同城交易，不支持异地交易，付款人与通知存款户名须同城同户名；3.网上通知存款开户证实书为虚拟证实书，可到营业网点补打实物证实书。补打实物证实书后，该通知存款即转为营业网点开立的通知存款，在网上银行只能进行查询，不能进行支取；4.网上开立的通知存款不能在营业网点办理通知转出和取消；5.当您进行部分通知转出时，通知转出金额必须大于10万，且通知转出后的剩余金额必须大于等于通知存款的起存金额（一般为50万，具体数值可以咨询您的开户银行）",
      "name": "网上通知存款",
      "id": "138"
    },
    {
      "业务简述": "网上协定存款是企业客户在企业网上银行通过指定结算账户开立协定存款账户，当指定结算账户中的存款超过或不足指定存款额度时，由中国工商银行自动在指定结算账户和协定存款账户间划转资金，并按不同利率计付利息的一种人民币存款业务。可以通过企业网上银行办理协定存款开立、账户信息查询、协定存款销户、须知信息查询、明细收益查询等功能。",
      "适用对象": "具有通过企业网上银行办理协定存款业务需求的客户。",
      "特色优势": "可助您实现较高的存款收益。",
      "开办条件": "企业网上银行客户。",
      "开通流程": "在线签订《中国工商银行网上协定存款须知》即可办理。",
      "服务渠道与时间": "企业网上银行为您提供7×24小时全天候服务。操作指南",
      "产品链接": "网上定期存款",
      "利率信息": "利率查询",
      "注意事项": "1.协定存款账户不能办理结算业务，只能作为指定结算账户的后备存款账户；2.该功能支持基本账户和一般存款账户，集团账户的二级分户账号不支持协定存款账户开立，集团客户在具有支付权限下可对分支机构进行开立。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。利率信息利率查询注意事项1.协定存款账户不能办理结算业务，只能作为指定结算账户的后备存款账户；2.该功能支持基本账户和一般存款账户，集团账户的二级分户账号不支持协定存款账户开立，集团客户在具有支付权限下可对分支机构进行开立。",
      "name": "网上协定存款",
      "id": "139"
    },
    {
      "业务简述": "网上定期存款是指客户可通过网上银行办理定期存款的开立、支取和查询。我行支持客户开立短期及中长期定期存款。",
      "适用对象": "具有通过网上银行办理定期存款业务需求的企业客户。",
      "特色优势": "1.突破时间和空间的限制从企业网银渠道办理定期存款业务，可以突破时间和空间的限制。2.操作简易，省时省力您无需再去网点，在线即可完成定期存款的开立、支取和查询，降低了柜面繁琐操作，使用非常简易。",
      "开办条件": "企业网上银行客户。",
      "开通流程": "在网上办理活期存款转存定期存款业务时，需要先到开户行开立同城同名的定期存款账户。",
      "服务渠道与时间": "企业网上银行为您提供7×24小时全天候服务。",
      "操作指南": "",
      "产品链接": "网上协定存款",
      "利率信息": "利率查询",
      "名词解释": "中长期定期存款：存期在1年以上的定期存款为中长期定期存款。目前，我行企业网银客户人民币账户中长期定期存款可选存期为2年、3年和5年。",
      "注意事项": "1.活期转定期业务中，网上开立的定期存款单笔不能超过10亿元，如果要转存的定期存款超过10亿，请分次转存；2.在网上银行办理的定期存款不能在营业网点支取，其开户证实书为虚拟证实书，可以到营业网点补打实物证实书，将这笔存款转为营业网点开立的定期存款；3.网上银行定期存款在营业网点补打实物证实书后与您在营业网点办理的定期存款性质一样，网上银行只能查询，不能支取。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。利率信息利率查询名词解释中长期定期存款：存期在1年以上的定期存款为中长期定期存款。目前，我行企业网银客户人民币账户中长期定期存款可选存期为2年、3年和5年。注意事项1.活期转定期业务中，网上开立的定期存款单笔不能超过10亿元，如果要转存的定期存款超过10亿，请分次转存；2.在网上银行办理的定期存款不能在营业网点支取，其开户证实书为虚拟证实书，可以到营业网点补打实物证实书，将这笔存款转为营业网点开立的定期存款；3.网上银行定期存款在营业网点补打实物证实书后与您在营业网点办理的定期存款性质一样，网上银行只能查询，不能支取。",
      "name": "网上定期存款",
      "id": "140"
    },
    {
      "业务简述": "自动收款业务是工行为集团客户提供的通过网上银行对分支机构账户资金进行余额自动上收的业务。可以按照集团企业客户事先设置的限定条件对客户分支机构账户资金进行余额自动上收。",
      "适用对象": "具有统一管理集团分支机构账户资金需求的客户",
      "特色优势": "1.集团资金自动实时归集；2.收款条件可以个性化定制。",
      "开办条件": "集团客户申请使用自动收款功能的，集团总部应已获得其分支机构的转账授权。",
      "开通流程": "集团总部向开户网点申请开通贵宾室自动收款功能。",
      "服务渠道与时间": "企业网上银行为您提供7×24小时全天候受理业务请求；工行于每个银行工作日的16：00-17：00期间触发一次自动收款交易。",
      "操作指南": "",
      "产品链接": "企业网上银行贵宾室本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。产品链接企业网上银行贵宾室",
      "name": "自动收款",
      "id": "141"
    },
    {
      "业务简述": "批量扣企业是指收款客户通过工行网上银行主动收取其经过授权/签约企业客户（以下简称缴费客户）各类应缴费用的一项收费业务。为您提供扣款指令提交、扣款指令详细信息及处理情况查询等功能。",
      "适用对象": "具有扣收企业客户各类费用需求的单位",
      "特色优势": "1.主动扣收款项，加速资金回笼；2.安全高效，准确便利。",
      "开办条件": "企业网上银行客户",
      "开通流程": "向开户网点提交《中国工商银行电子银行企业客户注册申请表》及相应附表，签订《中国工商银行网上收款服务协议》。",
      "服务渠道与时间": "企业网上银行7×24小时全天候受理扣款业务指令。操作指南1.使用工行客户端工具制作并上传批量扣企业文件；2.输入起止日期，查询所提交的批量扣企业指令的处理情况；3.在满足您查询条件的批量收费指令列表上选择批次号，查询该批指令的详细信息及处理结果。",
      "使用窍门": "在网上银行的客户服务栏目提供了最新的客户端工具软件下载，可据此预先制作批量扣企业指令文件。注意事项收款单位应比照集团客户分支机构授权的有关规定办理缴费客户授权业务，向工行提交企业缴费客户的《划款授权书》。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项收款单位应比照集团客户分支机构授权的有关规定办理缴费客户授权业务，向工行提交企业缴费客户的《划款授权书》",
      "注意事项": "扣企业是指收款客户通过工行网上银行主动收取其经过授权/签约企业客户（以下简称缴费客户）各类应缴费用的一项收费业务。为您提供扣款指令提交、扣款指令详细信息及处理情况查询等功能。适用对象具有扣收企业客户各类费用需求的单位特色优势1.主动扣收款项，加速资金回笼；2.安全高效，准确便利。开办条件企业网上银行客户开通流程向开户网点提交《中国工商银行电子银行企业客户注册申请表》及相应附表，签订《中国工商银行网上收款服务协议》。服务渠道与时间企业网上银行7×24小时全天候受理扣款业务指令。操作指南1.使用工行客户端工具制作并上传批量扣企业文件；2.输入起止日期，查询所提交的批量扣企业指令的处理情况；3.在满足您查询条件的批量收费指令列表上选择批次号，查询该批指令的详细信息及处理结果。使用窍门在网上银行的客户服务栏目提供了最新的客户端工具软件下载，可据此预先制作批量扣企业指令文件。注意事项收款单位应比照集团客户分支机构授权的有关规定办理缴费客户授权业务，向工行提交企业缴费客户的《划款授权书》。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项收款单位应比照集团客户分支机构授权的有关规定办理缴费客户授权业务，向工行提交企业缴费客户的《划款授权书》。",
      "name": "批量扣企业",
      "id": "142"
    },
    {
      "业务简述": "批量扣个人是在工行开立结算账户的收费单位通过企业网上银行主动收取其个人客户（以下简称缴费客户）应缴费用的业务。为您提供扣款指令提交、扣款指令处理情况查询及缴费客户清单的查询、维护等功能。",
      "适用对象": "适用于具有扣收个人客户各类费用需求的单位。",
      "特色优势": "1.主动扣收款项，加速资金回笼；2.安全高效，准确便利。",
      "开办条件": "企业网上银行客户",
      "开通流程": "向开户网点提交《中国工商银行电子银行企业客户注册申请表》及相应附表，签订《中国工商银行网上收款服务协议》。",
      "服务渠道与时间": "企业网上银行7×24小时全天候受理扣款业务指令。操作指南1.使用工行客户端工具制作并上传批量扣个人文件；2.输入起止日期，查询所提交的批量扣个人指令的处理情况；3.在满足您查询条件的批量收费指令列表上选择批次号，查询该批指令的详细信息及处理结果；4.输入查询条件，查询下载已签订或撤销缴费协议的个人客户清单；5.点击“协议编号”，可查询或打印缴费客户协议的详细内容。",
      "使用窍门": "在网上银行的客户服务栏目提供了最新的客户端工具软件下载，客户可据此预先制作批量扣个人指令文件。注意事项个人缴费客户的授权方式有在线签订协议、柜面签署授权书等。名词解释1.在线签订协议。指个人缴费客户与工行在网上在线签订《中国工商银行网上银行个人委托缴费协议》。签订协议有两种途径：一是登录工行个人网上银行签订协议；二是通过收费单位网站链接，到工行网站签订协议。2.柜面签署授权书。指个人缴费客户到工行营业网点办理扣款授权手续的授权方式。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项个人缴费客户的授权方式有在线签订协议、柜面签署授权书等。名词解释1.在线签订协议。指个人缴费客户与工行在网上在线签订《中国工商银行网上银行个人委托缴费协议》。签订协议有两种途径：一是登录工行个人网上银行签订协议；二是通过收费单位网站链接，到工行网站签订协议。2.柜面签署授权书。指个人缴费客户到工行营业网点办理扣款授权手续的授权方式",
      "注意事项": "扣个人是在工行开立结算账户的收费单位通过企业网上银行主动收取其个人客户（以下简称缴费客户）应缴费用的业务。为您提供扣款指令提交、扣款指令处理情况查询及缴费客户清单的查询、维护等功能。适用对象适用于具有扣收个人客户各类费用需求的单位。特色优势1.主动扣收款项，加速资金回笼；2.安全高效，准确便利。开办条件企业网上银行客户开通流程向开户网点提交《中国工商银行电子银行企业客户注册申请表》及相应附表，签订《中国工商银行网上收款服务协议》。服务渠道与时间企业网上银行7×24小时全天候受理扣款业务指令。操作指南1.使用工行客户端工具制作并上传批量扣个人文件；2.输入起止日期，查询所提交的批量扣个人指令的处理情况；3.在满足您查询条件的批量收费指令列表上选择批次号，查询该批指令的详细信息及处理结果；4.输入查询条件，查询下载已签订或撤销缴费协议的个人客户清单；5.点击“协议编号”，可查询或打印缴费客户协议的详细内容。使用窍门在网上银行的客户服务栏目提供了最新的客户端工具软件下载，客户可据此预先制作批量扣个人指令文件。注意事项个人缴费客户的授权方式有在线签订协议、柜面签署授权书等。名词解释1.在线签订协议。指个人缴费客户与工行在网上在线签订《中国工商银行网上银行个人委托缴费协议》。签订协议有两种途径：一是登录工行个人网上银行签订协议；二是通过收费单位网站链接，到工行网站签订协议。2.柜面签署授权书。指个人缴费客户到工行营业网点办理扣款授权手续的授权方式。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项个人缴费客户的授权方式有在线签订协议、柜面签署授权书等。名词解释1.在线签订协议。指个人缴费客户与工行在网上在线签订《中国工商银行网上银行个人委托缴费协议》。签订协议有两种途径：一是登录工行个人网上银行签订协议；二是通过收费单位网站链接，到工行网站签订协议。2.柜面签署授权书。指个人缴费客户到工行营业网点办理扣款授权手续的授权方式",
      "名词解释": "扣个人是在工行开立结算账户的收费单位通过企业网上银行主动收取其个人客户（以下简称缴费客户）应缴费用的业务。为您提供扣款指令提交、扣款指令处理情况查询及缴费客户清单的查询、维护等功能。适用对象适用于具有扣收个人客户各类费用需求的单位。特色优势1.主动扣收款项，加速资金回笼；2.安全高效，准确便利。开办条件企业网上银行客户开通流程向开户网点提交《中国工商银行电子银行企业客户注册申请表》及相应附表，签订《中国工商银行网上收款服务协议》。服务渠道与时间企业网上银行7×24小时全天候受理扣款业务指令。操作指南1.使用工行客户端工具制作并上传批量扣个人文件；2.输入起止日期，查询所提交的批量扣个人指令的处理情况；3.在满足您查询条件的批量收费指令列表上选择批次号，查询该批指令的详细信息及处理结果；4.输入查询条件，查询下载已签订或撤销缴费协议的个人客户清单；5.点击“协议编号”，可查询或打印缴费客户协议的详细内容。使用窍门在网上银行的客户服务栏目提供了最新的客户端工具软件下载，客户可据此预先制作批量扣个人指令文件。注意事项个人缴费客户的授权方式有在线签订协议、柜面签署授权书等。名词解释1.在线签订协议。指个人缴费客户与工行在网上在线签订《中国工商银行网上银行个人委托缴费协议》。签订协议有两种途径：一是登录工行个人网上银行签订协议；二是通过收费单位网站链接，到工行网站签订协议。2.柜面签署授权书。指个人缴费客户到工行营业网点办理扣款授权手续的授权方式。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项个人缴费客户的授权方式有在线签订协议、柜面签署授权书等。名词解释1.在线签订协议。指个人缴费客户与工行在网上在线签订《中国工商银行网上银行个人委托缴费协议》。签订协议有两种途径：一是登录工行个人网上银行签订协议；二是通过收费单位网站链接，到工行网站签订协议。2.柜面签署授权书。指个人缴费客户到工行营业网点办理扣款授权手续的授权方式。",
      "name": "批量扣个人",
      "id": "143"
    },
    {
      "业务简述": "在线缴费商户服务是工行为零售企业客户提供的在线向企业、个人客户收取各项相关服务费用的业务。",
      "适用对象": "具有在线收费业务需求的客户。",
      "特色优势": "降低企业收费成本，提高收费效率。",
      "开办条件": "1.若收费单位性质为企业的，应提供企业营业执照副本及复印件；2.开户网点需要的其它资料。",
      "开通流程": "1.新申请企业网上银行的客户填写《中国工商银行电子银行企业客户注册申请表》及《通用缴费业务信息表》。已注册企业网上银行的客户填写《中国工商银行电子银行企业客户变更（注销）事项申请表》及《通用缴费业务信息表》；2.签订《中国工商银行通用缴费业务服务协议》，新申请注册企业网上银行的客户还应同时签订《中国工商银行电子银行企业客户服务协议》；3.如申请开办分行特色缴费业务，应签订代理缴费协议，并与当地工行组织分行特色业务的本地开发、测试、投产验证及市场推广等工作。",
      "服务渠道与时间": "企业网上银行为您提供7×24小时全天候服务。产品链接在线缴费",
      "注意事项": "缴费项目符合其营业执照上的经营范围，或为其他合法缴费项目。名词解释1.在线缴费业务：是工行与收费单位合作为个人或企业客户提供缴费信息查询、在线缴纳各类费用等服务的业务。在线缴费业务分为通用缴费和分行特色缴费。2.通用缴费业务：是工行为企业网上银行注册客户（收费单位）提供的受理个人或企业客户在线缴纳各项费用或款项的业务。开通通用缴费业务的客户直接通过工行网上银行平台即可受理在线缴费，不需另行开发缴费管理系统。3.分行特色缴费：是工行利用网上银行和中间业务平台与本地收费单位合作，为个人客户提供在线查询和交纳各项费用等服务的业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。名词解释1.在线缴费业务：是工行与收费单位合作为个人或企业客户提供缴费信息查询、在线缴纳各类费用等服务的业务。在线缴费业务分为通用缴费和分行特色缴费。2.通用缴费业务：是工行为企业网上银行注册客户（收费单位）提供的受理个人或企业客户在线缴纳各项费用或款项的业务。开通通用缴费业务的客户直接通过工行网上银行平台即可受理在线缴费，不需另行开发缴费管理系统。3.分行特色缴费：是工行利用网上银行和中间业务平台与本地收费单位合作，为个人客户提供在线查询和交纳各项费用等服务的业务",
      "名词解释": "缴费商户服务是工行为零售企业客户提供的在线向企业、个人客户收取各项相关服务费用的业务。适用对象具有在线收费业务需求的客户。特色优势降低企业收费成本，提高收费效率。开办条件1.若收费单位性质为企业的，应提供企业营业执照副本及复印件；2.开户网点需要的其它资料。开通流程1.新申请企业网上银行的客户填写《中国工商银行电子银行企业客户注册申请表》及《通用缴费业务信息表》。已注册企业网上银行的客户填写《中国工商银行电子银行企业客户变更（注销）事项申请表》及《通用缴费业务信息表》；2.签订《中国工商银行通用缴费业务服务协议》，新申请注册企业网上银行的客户还应同时签订《中国工商银行电子银行企业客户服务协议》；3.如申请开办分行特色缴费业务，应签订代理缴费协议，并与当地工行组织分行特色业务的本地开发、测试、投产验证及市场推广等工作。服务渠道与时间企业网上银行为您提供7×24小时全天候服务。产品链接在线缴费注意事项缴费项目符合其营业执照上的经营范围，或为其他合法缴费项目。名词解释1.在线缴费业务：是工行与收费单位合作为个人或企业客户提供缴费信息查询、在线缴纳各类费用等服务的业务。在线缴费业务分为通用缴费和分行特色缴费。2.通用缴费业务：是工行为企业网上银行注册客户（收费单位）提供的受理个人或企业客户在线缴纳各项费用或款项的业务。开通通用缴费业务的客户直接通过工行网上银行平台即可受理在线缴费，不需另行开发缴费管理系统。3.分行特色缴费：是工行利用网上银行和中间业务平台与本地收费单位合作，为个人客户提供在线查询和交纳各项费用等服务的业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。名词解释1.在线缴费业务：是工行与收费单位合作为个人或企业客户提供缴费信息查询、在线缴纳各类费用等服务的业务。在线缴费业务分为通用缴费和分行特色缴费。2.通用缴费业务：是工行为企业网上银行注册客户（收费单位）提供的受理个人或企业客户在线缴纳各项费用或款项的业务。开通通用缴费业务的客户直接通过工行网上银行平台即可受理在线缴费，不需另行开发缴费管理系统。3.分行特色缴费：是工行利用网上银行和中间业务平台与本地收费单位合作，为个人客户提供在线查询和交纳各项费用等服务的业务。",
      "name": "在线缴费商户服务",
      "id": "144"
    },
    {
      "业务简述": "集团理财是工行为集团企业客户提供的调拨集团内各账户资金以及对集团内的票据进行统一管理的服务。实现集团内各账户资金的逐笔支付、批量支付和票据托管。",
      "适用对象": "具有的统一调度、管理集团内部账户资金需求的企业集团客户。",
      "特色优势": "1.以集团为单位统一调度内部账户资金。2.统一管理集团总部及各分支机构的银行承兑汇票或商业承兑汇票。",
      "开办条件": "开通企业网上银行的集团企业客户。",
      "开通流程": "企业网上银行注册客户无须开通。",
      "服务渠道与时间": "企业网上银行为您提供7×24小时全天候服务。",
      "注意事项": "集团客户办理集团理财业务必须已取得分支机构的《账户查询、转账授权书》。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项集团客户办理集团理财业务必须已取得分支机构的《账户查询、转账授权书》。",
      "name": "集团理财",
      "id": "145"
    },
    {
      "业务简述": "网上汇款是客户通过企业网上银行办理转账汇款类业务的总称。可通过逐笔或批量方式向全国范围内各家银行的企业账户办理人民币转账汇款。",
      "适用对象": "具有对外人民币转账汇款需求的企业网上银行客户。",
      "特色优势": "1.收款对象范围广泛，涵盖全国各家商业银行的企业账户；2.汇款方式灵活多样，可以逐笔或批量处理汇款指令；3.收款人名册功能方便实用。",
      "开办条件": "开通转账权限的企业网上银行客户。",
      "开通流程": "无需专门开通，可根据需要在网点办理指定账号转账。",
      "服务渠道与时间": "企业网上银行7×24小时全天候受理网上汇款指令。操作指南",
      "使用窍门": "1.如果您仅开通了向指定账户转账汇款功能，就可以将网上汇款的收款账号限定在客户指定的账户范围内。2.如果您建立并维护收款人名册，就可以通过此功能添加和维护经常与本单位发生业务往来的收款人账号，以便在提交支付指令时，直接通过下拉菜单选择收款人信息。",
      "产品链接": "网上外汇汇款本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门1.如果您仅开通了向指定账户转账汇款功能，就可以将网上汇款的收款账号限定在客户指定的账户范围内。2.如果您建立并维护收款人名册，就可以通过此功能添加和维护经常与本单位发生业务往来的收款人账号，以便在提交支付指令时，直接通过下拉菜单选择收款人信息。产品链接网上外汇汇款",
      "name": "网上汇款",
      "id": "146"
    },
    {
      "业务简述": "网上外汇汇款业务是工行通过网上银行向企业客户提供的境内、工行系统内外汇汇款业务。主要包括集团境内外汇资金调拨、B股资金清算、境内外汇汇款、跨境汇款等功能。",
      "适用对象": "具有外汇资金调拨需求、符合下列条件之一：（一）同一法人的集团企业；（二）境内银行或非银行金融机构（保险公司除外）；（三）有B股资金清算业务的证券公司。",
      "开办条件": "1.已经开立外汇账户；2.若为境内银行、非银行金融机构（含证券公司）还应提供监管部门颁发的经营许可证原件及复印件；3.符合外汇管理部门规定的其它资料。",
      "开通流程": "新申请企业网上银行的客户填写《中国工商银行电子银行企业客户注册申请表》及相应附表，已注册企业网上银行的客户填写《中国工商银行电子银行企业客户变更（注销）事项申请表》及相应附表。",
      "服务渠道与时间": "企业网上银行为您提供7×24小时全天候受理业务指令。操作指南",
      "使用窍门": "您可在企业网上银行客户服务中下载客户工具软件，预先制作由多条支付指令构成的批量支付文件，上传此文件，一次完成多条支付指令的提交。",
      "产品链接": "网上汇款",
      "注意事项": "申请使用集团理财——集团境内外汇资金调拨功能的，须保证提供的分支机构外汇账户为与本单位同一法人的分支机构账户。",
      "名词解释": "1.集团境内外汇资金调拨：是指同一法人集团内部的外汇资金调拨；2.境内外汇汇款：是指银行和非银行金融机构在工行的代理清算业务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门您可在企业网上银行客户服务中下载客户工具软件，预先制作由多条支付指令构成的批量支付文件，上传此文件，一次完成多条支付指令的提交。产品链接网上汇款注意事项申请使用集团理财——集团境内外汇资金调拨功能的，须保证提供的分支机构外汇账户为与本单位同一法人的分支机构账户。名词解释1.集团境内外汇资金调拨：是指同一法人集团内部的外汇资金调拨；2.境内外汇汇款：是指银行和非银行金融机构在工行的代理清算业务。",
      "name": "外汇汇款",
      "id": "147"
    },
    {
      "业务简述": "跨境汇款是工行通过网上银行向企业客户提供的工行境内账户对海外分行、合作行或境外他行的汇款业务。您可通过此功能提交、查询、审批跨境汇款指令，并可维护跨境汇款样本及收款人名册。",
      "适用对象": "适用于有向境外银行汇款需要的企业客户。",
      "开办条件": "需为我行企业网银或银企互联用户。开通流程已注册企业网银或银企互联的客户需到网点办理相关手续，为所在集团开通跨境汇款功能。未注册企业网银或银企互联的客户需先注册企业网银或银企互联。操作指南本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "操作指南 ": "跨境汇款是工行通过网上银行向企业客户提供的工行境内账户对海外分行、合作行或境外他行的汇款业务。您可通过此功能提交、查询、审批跨境汇款指令，并可维护跨境汇款样本及收款人名册。适用对象适用于有向境外银行汇款需要的企业客户。开办条件需为我行企业网银或银企互联用户。开通流程已注册企业网银或银企互联的客户需到网点办理相关手续，为所在集团开通跨境汇款功能。未注册企业网银或银企互联的客户需先注册企业网银或银企互联。操作指南本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。操作指南",
      "name": "跨境汇款",
      "id": "148"
    },
    {
      "业务简述": "网上纳税是基于人民银行推出的国库信息处理系统（英文简称：TIPS系统），通过工行业务系统分别与各省级国、地税税收征管综合系统连接，在工行企业网上银行为您提供的税务申报、缴纳、查询等服务的业务。网上纳税业务主要包括查询纳税、实时缴税、缴纳明细查询，以及附加法规查录、税收筹划、银行理财等增值服务的系列功能。",
      "适用对象": "该业务适用于已在当地税务机关注册纳税，并且该地区已经支持TIPS系统的工行企业网上银行客户。",
      "特色优势": "实现纳税电子化，改变现行依靠纸凭证传递纳税信息造成大量手工处理的纳税模式。方便您使用网上银行进行实时缴税，提升工行在银税业务核心竞争力。",
      "开办条件": "在网点开通银税通功能的企业客户需满足以下条件：1.在当地税务部门注册；2.与银行、税务部门签署缴税代扣税协议；在网点开通银税通功能的企业客户还需携带如下证件：1.“税务登记证（副本）”原件及其复印件。2.“电子缴库专用缴款书”原件及其复印件。3.上述两种证件上的纳税人姓名与申请表上客户姓名不一致的，还应提供纳税人委托该客户缴税的委托书，委托书上应有委托人公章及法定代表人（或授权代理人）签字或盖章。",
      "开通流程": "可以通过以下两种方式开通银税通功能：1.在网上银行自助注册纳税人：该注册方式只适合拥有操作和授权两种证书的企业客户。首次登录银税通，如果企业在网上银行没有纳税人注册记录，则会要求客户注册纳税人信息，并要求客户的授权人授权。授权通过，业务即可开通。2.到柜面开通该项功能，由银行注册纳税人：到开户网点填报纳税人信息，并由银行内管柜员进行纳税人信息录入。对于新申请企业网上银行的客户，客户应填写《中国工商银行电子银行企业客户注册申请表》；对于已注册企业网上银行的客户，客户应填写《中国工商银行电子银行企业客户变更（注销）事项申请表》。",
      "服务渠道与时间": "企业网上银行证书版。",
      "注意事项": "该业务开办支持只有一张提交卡的客户。",
      "名词解释": "TIPS：国库信息处理系统（英文简称：TIPS）是人民银行为实现国库数据集中管理，而研制开发的国库收缴、下拨等业务的电子信息处理系统。三方协议：纳税人、征收机关、商业银行三方签订的委托缴款协议书。是办理扣税业务的前提条件。清算国库：特定区域内，国库与商业银行集中办理国库资金清算的机构。税务征管系统发起扣税：是人民银行对各商业银行提供的缴纳税款的业务处理方式之一。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项该业务开办支持只有一张提交卡的客户。名词解释TIPS：国库信息处理系统（英文简称：TIPS）是人民银行为实现国库数据集中管理，而研制开发的国库收缴、下拨等业务的电子信息处理系统。三方协议：纳税人、征收机关、商业银行三方签订的委托缴款协议书。是办理扣税业务的前提条件。清算国库：特定区域内，国库与商业银行集中办理国库资金清算的机构。税务征管系统发起扣税：是人民银行对各商业银行提供的缴纳税款的业务处理方式之一。",
      "name": "网上纳税",
      "id": "149"
    },
    {
      "业务简述": "代发工资（代报销）是指企业通过工行网上银行向员工发放工资和报销各类费用的一项服务。为您提供逐笔或批量指令提交、指令查询等功能。本行/他行企业客户办理代发工资；向本行境内外个人账户/他行个人账户发放工资及相关款项；集团客户向下属分支机构下拨专项资金等多层级工资发放。",
      "功能模块": "企业财务室主要包括以下功能：自助管理付款账户，电子工资单指令上传、批复及查询，他行账户资金退回提交、批复及查询，电子工资单上传，代发资金明细查询等。",
      "适用对象": "各类对公客户。",
      "特色优势": "便利：既支持批量上传方式，也支持在线逐笔编辑方式。高效：企业如果通过网上银行贵宾室的企业财务室发放工资，银行对企业上送的工资文本通过计算机实时处理，工资实时入账；如果通过付款业务的企业财务室功能发放工资，银行每天有多个批次通过计算机自动进行处理，保证工资及时到账。私密：相对传统的磁盘代发工资方式，减少了交接环节，提升了工资信息的私密性。除企业财务经办人员以外，对企业员工的工资，任何人都无法知道发放的金额（包括银行工作人员）。同时，为进一步适应企业工资发放管理的内部控制要求，企业网上银行贵宾室企业财务室和付款业务企业财务室的代发工资业务，实现了人事部门人员提交指令，财务主管授权指令且不能查看工资发放明细的管控需求。。安全：企业在网上银行企业财务室发放工资、奖金，既可以避免领取、运送、保管现金所带来的安全问题，还可以避免发放领取现金发放工资、奖金出现的差错。兼容：根据企业管理要求制定代发工资模式，支持我行及他行对公客户，支持我行境内外及他行个人客户。业务范围广泛：付款业务企业财务室发放工资和奖金的范围广，只要企业员工在全国各地的工商银行开立银行账户，企业都可及时地将工资、奖金发放到员工手中。个性：自助管理账户，支持预约操作，工资单上传，个人多渠道查询。",
      "开办条件": "1.如为我行开立基本户的客户，可使用网上银行自助注册开通。2.如为多层级代发工资或他行客户代发工资，可前往我行网点在柜面办理开通手续。",
      "开通流程": "（一）付款业务企业财务室具体开办流程如下：1.企业网上银行客户在开户网点填写《中国工商银行电子银行企业客户变更（注销）事项申请表》及相应附表，申请开通付款业务企业财务室业务。2.企业网上银行的客户也可在线签订开户协议，自助申请开通付款业务企业财务室业务。自助开户步骤如下：客户点击企业网上银行“付款业务”一级菜单，然后进入“企业财务室－自助开户”；选择相关企业和账号并确认后，提供“开户须知”给予客户确认；确定“开户确认”后提示选择证书进行数字签名；签名成功后提示成功注册代付费业务，自助开户成功。（二）贵宾室企业财务室具体开办流程如下：企业网上银行的客户在开户网点填写《中国工商银行网上银行贵宾室开通（变更、撤销）申请表》，申请开通网上银行贵宾室企业财务室业务。（三）权限分离式企业财务室若采用人事与财务权限分离方式办理企业财务室时，需在开通了企业财务室功能的基础上，还要向工行提交《中国工商银行网上银行权限分离式企业财务室开通（变更、撤销）申请表》，并申请开通人事类证书。",
      "服务渠道与时间": "服务时间：7*24小时",
      "使用场景": "有发放工资、劳务费、报销行政费用等客户需求的对公客户。",
      "注意事项": "对于企业财务室提交的可疑批量指令，系统会要求您进行重复批量提交核对，避免因操作失误，而造成不必要的损失。",
      "名词解释": "企业财务室：是指企业客户通过企业网上银行向员工（或下属分支机构）个人账户发放工资、劳务费，报销行政费用，或者保险公司通过网上银行向客户发放保险理赔等款项的业务。贵宾室业务：是指工行通过网上银行向贵宾客户提供的余额提醒、预约服务、自动收款、企业财务室等特色服务功能。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项对于企业财务室提交的可疑批量指令，系统会要求您进行重复批量提交核对，避免因操作失误，而造成不必要的损失。名词解释企业财务室：是指企业客户通过企业网上银行向员工（或下属分支机构）个人账户发放工资、劳务费，报销行政费用，或者保险公司通过网上银行向客户发放保险理赔等款项的业务。贵宾室业务：是指工行通过网上银行向贵宾客户提供的余额提醒、预约服务、自动收款、企业财务室等特色服务功能。",
      "name": "代发工资（代报销）",
      "id": "150"
    },
    {
      "业务简述": "电子工资单是企业通过工行企业网上银行企业财务室向本单位员工发放工资后，向员工提供的可通过其个人网上银行查询的工资信息单据。包括电子工资单上传和电子工资单文件管理。",
      "适用对象": "具有通过企业网上银行为员工发放工资需求的企业客户。",
      "特色优势": "1.通过企业网上银行上传员工电子工资单，代替了传统的纸制工资单，减少了财务人员的工作量，同时也加强了员工工资单的保密性。2.企业的员工能通过个人网上银行轻松查询到工资单信息，节省了传统纸质工资单传递带来的成本和劳动强度。",
      "开办条件": "工行企业网上银行证书版客户均可使用。",
      "开通流程": "需要开通企业网上银行的企业财务室功能，并且客户指定的企业财务室付款账户必须是基本存款账户或代发工资专户。",
      "服务渠道与时间": "企业网上银行向企业客户提供电子工资单上传、管理功能。企业员工可通过个人网上银行轻松查询到本人的工资详情。为您提供7×24小时全天候服务。操作指南",
      "使用窍门": "如果企业有人事部门人员提交指令，财务主管授权指令且不能查看工资发放明细的需求，您可申请开通企业网上银行企业财务室（权限分离）功能，以满足企业对工资发放管理的内部控制要求。",
      "注意事项": "1.需按照中国工商银行规定的数据格式编写上传文件，并保证上传文件的真实、准确、完整性。请点击此处详细了解工资单文件数据格式。2.严禁上传带有病毒的文件或含任何破坏性代码的文件，对不遵守中国工商银行业务规定或存在恶意操作行为的客户，中国工商银行有权单方终止服务，并追究其责任。3.个人客户通过个人网上银行查询工资单时，如果您工资收入是发放到银行存折中，请选择按照存折账号查询；如果工资是发放到银行卡中，请选择按照银行卡号查询。最长可查询1年内的电子工资单信息。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门如果企业有人事部门人员提交指令，财务主管授权指令且不能查看工资发放明细的需求，您可申请开通企业网上银行企业财务室（权限分离）功能，以满足企业对工资发放管理的内部控制要求。注意事项1.需按照中国工商银行规定的数据格式编写上传文件，并保证上传文件的真实、准确、完整性。请点击此处详细了解工资单文件数据格式。2.严禁上传带有病毒的文件或含任何破坏性代码的文件，对不遵守中国工商银行业务规定或存在恶意操作行为的客户，中国工商银行有权单方终止服务，并追究其责任。3.个人客户通过个人网上银行查询工资单时，如果您工资收入是发放到银行存折中，请选择按照存折账号查询；如果工资是发放到银行卡中，请选择按照银行卡号查询。最长可查询1年内的电子工资单信息。",
      "name": "对公电子工资单",
      "id": "151"
    },
    {
      "业务简述": "单位公务卡审核报销是工行为单位客户提供的用于对其下属的公务卡消费进行审核、报销的业务。单位财务人员可通过新增还款记录、维护还款记录、维护还款明细、报销支付等功能，实现对公务卡消费的审核、报销。",
      "适用对象": "适用于使用银行卡从事消费和结算报销活动的政府机构、企事业单位、集团企业、跨国公司或大型分销企业。",
      "特色优势": "该产品支持贷记卡、准贷记卡等多种卡，而且可以在线报销支付。",
      "开办条件": "工行企业网上银行、银企互联（推广版）客户。",
      "开通流程": "在工行网点填写《中国工商银行公务卡信息维护表》，申请新增公务卡账户，即可以使用该业务。",
      "服务渠道与时间": "企业网上银行、银企互联（推广版）为您提供7×24全天候服务。",
      "操作指南": "本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "单位公务用卡审核报销",
      "id": "152"
    },
    {
      "业务简述": "工行为企业客户提供通过网上银行办理其相关电子商业汇票的信息查询、出票申请、退票申请、背书转让申请、贴现申请、质押申请、保证申请、提示付款申请及应答、签收、代理贴现等的业务。",
      "适用对象": "适用于有电子商业汇票跨行流转需求的企业客户。",
      "特色优势": "实现商业汇票业务全流程的电子化，同时电子商业汇票预约功能可以方便您在需要的情况下，提前提交未来一定期限内某一天将要签发的电子商业汇票指令或将要进行的提示收票的指令。",
      "开办条件": "开通企业网上银行。操作指南本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "电子商业汇票",
      "id": "153"
    },
    {
      "业务简述": "票据托管是指工行为客户代为登记、保管票据，并依据客户的业务申请提供托管票据的贴现、质押、委托收款、提回等服务的业务。网上票据托管业务包括网上票据信息管理和票据托管两部分功能，可以实现集团公司对总部和分支机构所持票据的信息录入、查询，以及票据贴现、质押、转让、托收等功能。",
      "适用对象": "适用于票据结算量较大、对分支机构所持票据有监控和管理需求的各类集团客户。",
      "特色优势": "1.票据信息统一管理网上票据托管业务能够帮助集团企业客户实现集团内所持有票据的统一管理，使企业在全面掌握银行账户资金信息的同时，能够及时、全面地掌握集团的票据资金信息，从而大大丰富了企业财务信息的内容，提高了财务信息的完整性和时效性。2.票据流通操作电子化企业能够直接在网上申请对所持票据进行贴现、转让、质押或委托银行到期收款，从而简化了企业办理各类票据业务的操作，减轻了企业财务人员的负担。",
      "开办条件": "工行企业网上银行集团客户",
      "开通流程": "工行企业网上银行集团客户均可使用网上票据信息管理功能，无须另行申请开通。如集团客户申请开通票据托管业务的其他功能，应按如下流程办理：1.集团总部与工行签订《中国工商银行集团客户票据托管业务协议》。2.集团总部填写《中国工商银行票据托管业务申请表》与《网上银行企业客户变更申请表》。3.集团总部根据与我签订的协议，通知分支机构到其开户行填写《中国工商银行票据托管业务申请表》，开通票据托管业务，并签署《票据托管授权书》。4.提供指定的业务经办人身份证件及复印件。",
      "服务渠道与时间": "企业网上银行证书版为您提供7×24全天候服务。",
      "操作指南": "",
      "注意事项": "1.本业务所称的票据仅指银行承兑汇票和商业承兑汇票。2.开通票据托管业务后，在网上银行中查询到的票据信息，仅代表此票据在工行进行了登记或代为保管。在行使票据权利时，还须进行票据真实性的验证。3.企业通过网上银行成功提交票据处理指令后（票据贴现、质押、转让、托收），开户网点将通知企业人员将到网点办理相关的票据处理手续。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.本业务所称的票据仅指银行承兑汇票和商业承兑汇票。2.开通票据托管业务后，在网上银行中查询到的票据信息，仅代表此票据在工行进行了登记或代为保管。在行使票据权利时，还须进行票据真实性的验证。3.企业通过网上银行成功提交票据处理指令后（票据贴现、质押、转让、托收），开户网点将通知企业人员将到网点办理相关的票据处理手续。",
      "name": "票据托管",
      "id": "154"
    },
    {
      "业务简述": "票据池是在票据综合管理应用系统上开发，同时依托现有的法人客户营销应用、法人信贷管理和对公业务系统实现的票据池协议签订、票据出入池管理、动态质押、到期托收、票据业务渠道延伸和业务统计分析等功能，客户可通过网上银行发起纸质票据以及电子票据的票据池相关操作。",
      "适用对象": "企业网银集团客户。",
      "特色优势": "您可以通过网银发起纸质票据以及电子票据的票据池相关操作，包括票据出入池管理、动态质押、到期托收、票据业务渠道延伸和业务统计分析等功能。",
      "开通流程": "您需要携带相关资料文件到工商银行网点申请开通企业网银票据池功能。",
      "服务渠道与时间": "企业网上银行。操作指南本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "票据池",
      "id": "155"
    },
    {
      "业务简述": "企业网上银行代理汇兑是指银行同业客户（被代理行）通过企业网上银行委托工行为其办理款项汇出和汇入业务的服务。并提供逐笔和批量提交指令、查询指令的功能。",
      "适用对象": "具有网上支付结算代理业务需求的银行同业客户。",
      "特色优势": "1.申办手续简单银行同业客户只需与工行签订支付结算代理协议，注册成为网上银行用户，即可足不出户办理代理汇兑业务，享有工行结算网络发达、结算速度快捷的便利。2.内控风险较低网上代理汇兑业务将原本人工传递汇兑凭证转变为网上电子凭证的传递，省去了凭证传递环节，避免了凭证传递的风险。3.业务处理快捷使用网上代理汇兑，银行同业客户则可通过工行网上银行将汇款申请发送到工行，并由工行系统立即自动将这笔款项划出，极大地加快了业务处理速度。",
      "开办条件": "须是工行网上银行注册客户，且在工行开立的结算账户上存有足额清算保证资金",
      "开办流程": "1.对于符合开办条件的银行，工行应与之签订代理签发银行汇票协议或代理其他支付结算业务协议，确定代理关系，如《代理签发银行汇票协议书》、《代理其他支付结算业务协议》等。申请使用网上支付结算代理业务的，银行同业客户应提供包括已与工行签订有关\"支付结算业务代理协议\"的证明文件。2.银行同业客户将全部申请材料交给工行，由工行对申请材料进行审核。工行在收到申请表的两周之内给予答复，对符合开通条件的，由业务代理网点办理网上银行各项手续。",
      "服务渠道与时间": "企业网上银行证书版为您提供7×24全天候服务。",
      "操作指南": "",
      "注意事项": "（一）为了确保网上支付结算代理业务的正常开展，各行必须严格按照人民银行支付结算管理办法的有关制度执行。（二）网上银行代理汇兑采用“先直后横”的处理方式，各行不能以“先直后横”为理由进行退票。各行在办理银行汇票兑付业务时，在密押审核无误的情况下，不得以非手工密押为理由进行查询和退票。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "代理汇兑",
      "id": "156"
    },
    {
      "业务简述": "网上代理签发银行汇票是指银行同业客户（代理行）使用工行的银行汇票凭证、汇票专用章和专用机具，通过工行网上银行为其开户单位或个人签发工行汇票，并由工行所有通汇网点兑付的服务。提供移存录入、移存查询、批量移存、批量移存等功能。",
      "适用对象": "具有网上支付结算代理业务需求的银行同业客户。",
      "特色优势": "1.申办手续简单：银行同业客户只需与工行签订支付结算代理协议，注册成为网上银行用户，即可足不出户办理代理签发银行汇票业务，享有工行结算网络发达、结算速度快捷的便利。2.内控风险低：网上代理签发银行汇票采取索押方式，密押由系统自动编制，银行同业客户不再需要工行提供编押机具，省去了对编押机具使用、保管、手工编押等环节的管理，不仅降低了工作量和使用成本，更大大减少了银行同业客户的内控风险。3.业务处理快捷：采用网上代理签发银行汇票，银行同业客户通过工行网上银行将签发汇票的信息发送到工行，直接在工行的系统内建立银行汇票卡片，使银行汇票签发的建卡手续更为方便、快捷，同时资金移存在瞬间完成，取消了银行同业客户与工行之间票据或凭证的传递过程，极大地加快了业务处理速度。",
      "开办条件": "须是工行网上银行注册客户，且在工行开立的结算账户上存有足额清算保证资金。",
      "开办流程": "1.对于符合开办条件的银行，工行应与之签订代理签发银行汇票协议或代理其他支付结算业务协议，确定代理关系，如《代理签发银行汇票协议书》、《代理其他支付结算业务协议》等。申请使用网上支付结算代理业务的，银行同业客户应提供包括已与工行签订有关\"支付结算业务代理协议\"的证明文件。2.银行同业客户将全部申请材料交给工行，由工行对申请材料进行审核。工行在收到申请表的两周之内给予答复，对符合开通条件的，由业务代理网点办理网上银行各项手续。",
      "服务渠道与时间": "企业网上银行证书版为您提供7×24全天候服务。",
      "操作指南": "",
      "注意事项": "1.为了确保网上支付结算代理业务的正常开展，各行必须严格按照人民银行支付结算管理办法的有关制度执行。2.目前汇票作废、退回、挂失等功能尚未开通，银行同业客户和工行可根据签订的代理协议，通过柜面办理。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "代签汇票",
      "id": "157"
    },
    {
      "业务简述": "网上国债业务是为企业网上银行客户提供的通过企业网上银行自助办理记账式国债申购、买卖和国债信息查询的业务。您可通过网上国债进行查询、申购、卖出等功能。",
      "适用对象": "国债买卖业务是柜台记账式国债业务的延伸，收益稳定、风险很低，适合资金较为充裕的中小型企业。",
      "特色优势": "1.收益稳定、低风险。网上国债买卖进一步丰富了企业客户进行网上投资理财的选择，帮助企业最大程度的增加闲置资金的潜在价值，提高收益。国债属于长期投资理财产品，其收益率相对较高，风险很低。相对于协定存款而言，使用网上国债买卖功能对客户资金规模没有限制。2.信息齐全，实时交易，操作简单。国债买卖提供给客户在线进行国债交易的便捷渠道。客户在线即可查询债券基本信息、债券最新价格、债券历史价格、客户债券托管账户余额、当日成交明细、历史成交明细等各类信息，及时了解债券的市场行情，并实时办理债券的申购和买卖。鼠标轻点即可完成操作，既方便又简单。3.手续简单，只需一次开通。开通网上国债买卖功能手续简单，客户只需使用普通卡（金卡）客户证书开立债券托管账户，并且在企业网上银行中注册该普通卡（金卡）客户证书，即可使用网上国债买卖功能，一次开通之后即可在线长期办理国债买卖。",
      "开办条件": "工行企业网上银行普及版客户",
      "开通流程": "1.客户开通流程：2.普通卡证书申请办理客户普通卡证书，填写《中国工商银行电子银行企业客户普通卡（金卡）证书业务申请表》由网点办理卡启用手续。3.债券账户开立申请您需持组织机构代码证到网点办理债券账户开户业务，填写《债券账户业务申请表》由网点使用债券开户交易为客户开立债券账户。4.注册开通新申请企业网上银行的客户填写《中国工商银行电子银行企业客户注册申请表》，注册流程参见“集团理财之开通流程”,已经开通企业网上银行的客户填写《中国工商银行电子银行企业客户变更（注销）事项申请表》。在表中选择国债业务开通并写明普通卡证书卡号。",
      "服务渠道与时间": "企业网上银行为您提供7x24小时全天候服务。操作指南",
      "服务演示": "演示链接请点击这里，依次进入“投资理财”－>“国债买卖”功能中查看。",
      "行情信息": "点击工行网站www.icbc.com.cn可了解更多国债产品行情信息。",
      "注意事项": "1.您如想买入正处于发行期的债券，请选择使用“客户申购”功能栏目；2.您如想买入或卖出已发行的债券的，请选择使用“客户买入/卖出”功能栏目。",
      "名词解释": "1.基本信息查询：查询债券的基本信息，包括债券名称、代码、发行起始日、截至日、面值、利息率等。2.债券最新价格查询：根据债券代码查询债券当日最新价格，包括债券名称、代码、应计利息、买入净价、买入全价、卖出净价、卖出全价与到期收益率（%）。3.债券托管账户查询：查询债券托管账户信息，包括债券名称、债券代码、托管数量、冻结金额、可用余额及状态。4.债券历史价格查询：根据债券代码查询、起始日期与终止日期查询债券的历史价格。5.历史成交明细查询：按照日期或债券代码查询一段时间内的国债交易明细，包括交易日期、交易类别、债券名称、交易数量、交易价格、交易金额等信息。6.本日成交明细查询：查询当日债券交易明细信息，包括交易日期、交易类别、债券名称、交易数量、交易价格、交易金额等。7.客户申购：在债券发行期间，办理申请购买债券的业务。8.客户买入/卖出：可以进行债券买卖交易，买入/卖出的债券须为处于二次买卖期的债券。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。行情信息点击工行网站www.icbc.com.cn可了解更多国债产品行情信息。注意事项1.您如想买入正处于发行期的债券，请选择使用“客户申购”功能栏目；2.您如想买入或卖出已发行的债券的，请选择使用“客户买入/卖出”功能栏目。名词解释1.基本信息查询：查询债券的基本信息，包括债券名称、代码、发行起始日、截至日、面值、利息率等。2.债券最新价格查询：根据债券代码查询债券当日最新价格，包括债券名称、代码、应计利息、买入净价、买入全价、卖出净价、卖出全价与到期收益率（%）。3.债券托管账户查询：查询债券托管账户信息，包括债券名称、债券代码、托管数量、冻结金额、可用余额及状态。4.债券历史价格查询：根据债券代码查询、起始日期与终止日期查询债券的历史价格。5.历史成交明细查询：按照日期或债券代码查询一段时间内的国债交易明细，包括交易日期、交易类别、债券名称、交易数量、交易价格、交易金额等信息。6.本日成交明细查询：查询当日债券交易明细信息，包括交易日期、交易类别、债券名称、交易数量、交易价格、交易金额等。7.客户申购：在债券发行期间，办理申请购买债券的业务。8.客户买入/卖出：可以进行债券买卖交易，买入/卖出的债券须为处于二次买卖期的债券。",
      "name": "网上国债",
      "id": "158"
    },
    {
      "业务简述": "企业网上银行客户理财产品，是以工行“法人客户理财产品管理系统”为基础，为企业网上银行客户提供工行发行的理财产品信息查询、认购、买卖、终止以及理财账务管理等业务服务。您可以实现理财产品开户、查询、购买以及账户管理等功能。",
      "适用对象": "网上理财业务适用广泛，各类有理财需求的企业法人客户；",
      "特色优势": "1.交易渠道灵活：企业客户通过柜面开立的理财交易账户可以通过网上银行进行交易，也可以通过柜面进行交易；通过柜面买的理财交易产品可以通过网上银行卖出，通过网上银行买的理财交易产品也可以通过柜面卖出，可根据企业需要灵活使用。2.交易流程方便快捷：企业客户通过工行网上银行即可直接购买、查询、终止、卖出理财交易产品，无需在柜面排队办理。3.产品种类多样：您可以通过工行网上银行查询和购买开放流通型理财产品、超短期有固定期限理财产品、无固定期限理财产品以及代客境外理财产品。",
      "开办条件": "工行企业网上银行客户网上银行证书中包含“可理财功能”",
      "开通流程": "",
      "服务渠道与时间": "企业网上银行证书版。操作指南",
      "服务演示": "演示链接请点击这里，依次进入“投资理财”－>“工行理财产品”功能中查看。",
      "行情信息": "点击工行网站www.icbc.com.cn可了解更多理财产品行情信息。",
      "注意事项": "1.同一客户信息在一个地区只能开立一个法人企业客户理财账户。2.您在购买理财产品时，必须认真阅读产品说明书，并在清楚了解后再购买。3.企业可以签订协议实现理财产品的自动投资，并可以对理财投资协议进行“查询”、“执行明细”、“更改设置”、“暂停/恢复”、“协议展期”和“终止协议”等操作。",
      "常见问题": "1.目前在网上只可购买中国工商银行总行所发行的法人理财产品；2.网上法人理财产品的相关操作规则（如封闭期、赎回限额等）与银行柜台相同，在购买时应提醒客户注意网点或网站上的产品说明；3.原有已经以企业自助卡在网上银行开通并购买了法人理财产品的客户，需把法人理财产品全部赎回并在网上银行中注销理财账户后，在网上银行中再次自助开立理财账户即可使用。",
      "名词解释": "1.理财交易账户开户：在线开立理财交易账户。2.产品查询/购买：查询工行发行的各类人民币、外币理财产品信息，办理产品的购买或自动投资业务。3.持有份额查询/赎回：查询当前持有的各类工行理财产品的份额，办理产品的赎回业务。4.修改持有份额属性：对所持有的理财产品份额进行修改。5.交易明细撤单：撤销通过网上银行提交的、尚未生效的理财产品购买或提前终止的交易申请。6.理财投资协议查询/修改/终止：对网上银行或柜面签订的、尚在有效期的自动投资理财协议和滚动理财投资协议进行查询、修改和终止。7.调整交易账户：在线调整更换理财交易账户。8.理财交易账户销户：在线注销理财交易账户。9.理财交易指令查询：查询操作人提交或审核的理财交易指令的状态和执行情况。10.理财产品交易当日明细查询：查询各类理财产品的当日交易明细。11.理财产品交易历史明细查询：查询各类理财产品的历史交易明细。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。行情信息点击工行网站www.icbc.com.cn可了解更多理财产品行情信息。注意事项1.同一客户信息在一个地区只能开立一个法人企业客户理财账户。2.您在购买理财产品时，必须认真阅读产品说明书，并在清楚了解后再购买。3.企业可以签订协议实现理财产品的自动投资，并可以对理财投资协议进行“查询”、“执行明细”、“更改设置”、“暂停/恢复”、“协议展期”和“终止协议”等操作。常见问题1.目前在网上只可购买中国工商银行总行所发行的法人理财产品；2.网上法人理财产品的相关操作规则（如封闭期、赎回限额等）与银行柜台相同，在购买时应提醒客户注意网点或网站上的产品说明；3.原有已经以企业自助卡在网上银行开通并购买了法人理财产品的客户，需把法人理财产品全部赎回并在网上银行中注销理财账户后，在网上银行中再次自助开立理财账户即可使用。名词解释1.理财交易账户开户：在线开立理财交易账户。2.产品查询/购买：查询工行发行的各类人民币、外币理财产品信息，办理产品的购买或自动投资业务。3.持有份额查询/赎回：查询当前持有的各类工行理财产品的份额，办理产品的赎回业务。4.修改持有份额属性：对所持有的理财产品份额进行修改。5.交易明细撤单：撤销通过网上银行提交的、尚未生效的理财产品购买或提前终止的交易申请。6.理财投资协议查询/修改/终止：对网上银行或柜面签订的、尚在有效期的自动投资理财协议和滚动理财投资协议进行查询、修改和终止。7.调整交易账户：在线调整更换理财交易账户。8.理财交易账户销户：在线注销理财交易账户。9.理财交易指令查询：查询操作人提交或审核的理财交易指令的状态和执行情况。10.理财产品交易当日明细查询：查询各类理财产品的当日交易明细。11.理财产品交易历史明细查询：查询各类理财产品的历史交易明细。",
      "name": "法人理财产品",
      "id": "159"
    },
    {
      "业务简述": "网上基金业务是工行为企业网上银行客户提供自助基金买卖服务的业务。您可通过工行网上基金功能实现：认购、申购、赎回、查询等操作。",
      "适用对象": "主要目标客户为有短期闲散资金，对加强资金运作效率、提高资金收益水平有较强需求的企业客户。",
      "特色优势": "1.用活资金、轻松理财：通过“网上基金”，客户可自助在线进行基金买卖，为企业减少闲资占用、用活闲散资金、实现资金增值最大化提供了一种方便易用的理财渠道。2.手续简便、使用方便：客户只需到开户网点注册企业网上银行并一次性办理基金业务开通手续，即可在网上进行基金买卖，完成基金认购、申购、赎回等各种操作。3.人性化功能，服务更贴心：网上基金业务还为客户提供了“设置自动转投资”和“撤销当天申请”等人性化功能。使用“设置自动转投资”，客户可以选择自动将分到的红利按基金资产净值转化为基金单位继续投资，这进一步简化了客户的操作。使用“撤销当天申请”，客户可以及时撤销当天所提交的基金交易（认购、申购、赎回）。",
      "开办条件": "工行企业网上银行证书版客户",
      "开通流程": "1.客户向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》、《中国工商银行企业客户普通卡（金卡）证书信息表》和《基金业务申请书》；2.工行办理相应的开通手续；3.开通成功。",
      "服务渠道与时间": "企业网上银行证书版为您提供在基金交易时间的服务。操作指南",
      "服务演示": "演示链接请点击这里，依次进入“投资理财”－>“基金业务”功能中查看。",
      "行情信息": "点击工行网站www.icbc.com.cn可了解更多基金产品行情信息。",
      "注意事项": "1.企业开通网上基金业务时必须先办理普通卡（金卡）证书。2.企业买卖基金的账户必须是一般往来户。3.基金赎回交易必须经过授权才能赎回成功，如果只有一张客户证书的企业网上银行客户在赎回基金时，则须再申请一张具有授权权限的客户证书为该客户赎回基金时授权。",
      "名词解释": "1.基金认购：投资人在基金发行期间，向基金管理人申请购买基金单位。2.基金申购：投资人在基金存续期中规定的开放日，向基金管理人申请购买基金单位。3.基金赎回：投资人在基金存续期中规定的开放日，要求基金管理人赎回投资人持有的基金单位。4.设置自动转投资：投资人设置获取基金分红的方式，即是直接获取基金的分红，还是将投资人分到的红利按基金资产净值转化为基金单位。5.撤消当天申请：投资人撤销当天所提交的基金交易（认购、申购、赎回）。6.查询指令：投资人可查询基金的代码、单位净值、认购配号、基金业务确认查询与下载，以及当日基金交易明细和历史基金交易明细等。",
      "风险提示": "交易成交以基金公司确认结果为准。客户在进行基金交易前须充分了解其政策风险、价格风险、利率风险、通讯系统安全、网络系统安全等风险，工行不承担由于上述风险造成的后果。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。行情信息点击工行网站www.icbc.com.cn可了解更多基金产品行情信息。注意事项1.企业开通网上基金业务时必须先办理普通卡（金卡）证书。2.企业买卖基金的账户必须是一般往来户。3.基金赎回交易必须经过授权才能赎回成功，如果只有一张客户证书的企业网上银行客户在赎回基金时，则须再申请一张具有授权权限的客户证书为该客户赎回基金时授权。名词解释1.基金认购：投资人在基金发行期间，向基金管理人申请购买基金单位。2.基金申购：投资人在基金存续期中规定的开放日，向基金管理人申请购买基金单位。3.基金赎回：投资人在基金存续期中规定的开放日，要求基金管理人赎回投资人持有的基金单位。4.设置自动转投资：投资人设置获取基金分红的方式，即是直接获取基金的分红，还是将投资人分到的红利按基金资产净值转化为基金单位。5.撤消当天申请：投资人撤销当天所提交的基金交易（认购、申购、赎回）。6.查询指令：投资人可查询基金的代码、单位净值、认购配号、基金业务确认查询与下载，以及当日基金交易明细和历史基金交易明细等。风险提示交易成交以基金公司确认结果为准。客户在进行基金交易前须充分了解其政策风险、价格风险、利率风险、通讯系统安全、网络系统安全等风险，工行不承担由于上述风险造成的后果。",
      "name": "网上基金",
      "id": "160"
    },
    {
      "业务简述": "代理实物贵金属业务是通过网上银行向企业客户提供的实物贵金属委托买卖业务。您可通过代理实务贵金属业务实现贵金属账户管理、实物贵金属买卖、提货申请、贵金属递延等业务功能。贵金属递延：为您提供了实物贵金属Au（T+D）现货延期交易品种的申报买卖等功能，详情介绍见实物贵金属递延业务。",
      "适用对象": "具有通过实物贵金属投资进行低买高卖获取投资收益的需求，且能承担投资风险的企业客户，或具有提取贵金属实物需求的企业客户。",
      "特色优势": "1.丰富的交易品种：支持黄金、铂金、白银等多种交易品种，与国际银行接轨，满足不同客户的投资需求。2.灵活的交易方式：客户可实时掌握账户动态、行情信息，把握投资动机。3.便捷的提货方式：客户可选择提货地点，实现就近提货需求。",
      "开办条件": "1.持有对公服务卡的企业网上银行注册客户2.已开立贵金属交易账户，且取得上海黄金交易所黄金客户编号",
      "开通流程": "您需向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》、《企业客户证书及账户信息表》，网点将指定对公服务卡的基本户与该黄金客户编号进行绑定建立实物贵金属交易账户，您即可在工行网上银行进行代理实务贵金属交易。",
      "服务渠道与时间": "企业网上银行为您提供上午10：00-11：30；下午1：30-3：30；夜市每周一至周四晚上21：00至次日凌晨2：30的服务，国家法定节假日除外。（如有变动，以交易所开市时间为准）。",
      "费税标准": "",
      "行情信息": "，把握投资动机。3.便捷的提货方式：客户可选择提货地点，实现就近提货需求。开办条件1.持有对公服务卡的企业网上银行注册客户2.已开立贵金属交易账户，且取得上海黄金交易所黄金客户编号开通流程您需向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》、《企业客户证书及账户信息表》，网点将指定对公服务卡的基本户与该黄金客户编号进行绑定建立实物贵金属交易账户，您即可在工行网上银行进行代理实务贵金属交易。服务渠道与时间企业网上银行为您提供上午10：00-11：30；下午1：30-3：30；夜市每周一至周四晚上21：00至次日凌晨2：30的服务，国家法定节假日除外。（如有变动，以交易所开市时间为准）。费税标准贵金属交易账户开户手续费、贵金属买卖交易手续费、提货手续费。具体收费标准根据金交所以及银行对外公告的收费标准执行。操作指南代理实物贵金属实物贵金属递延行情信息贵金属频道",
      "注意事项": "1.在买卖贵金属的操作中都需要根据金交所以及银行的收费标准，在交易的同时冻结一定的手续费。提金的时候也需要冻结一笔手续费以作为金交所仓储费、运保费的扣收基础。2.企业客户到工行指定的网点进行提货申请的确认，在确认过程中需要提供提货编号。确认完毕后要到金交所指定的银行网点进行实物贵金属的提取。3.变更贵金属交易账户时，如果贵金属账户下仍保留着余额或者资金尚未结清则不能使用该交易。4.交易单位为“手”，根据不同的交易品种，“手”所代表的数量不尽相同，一般一手相当于100g。在交易过程中，最少买入或卖出1手，最多100手，级差为1手。5.最小提货量和提货规格需符合黄金交易所当时的规定。。",
      "风险提示": "1.贵金属买卖交易面临包括政策风险、价格风险、利率风险、通讯系统安全、网络系统安全在内的各种风险。同时受国际上各种政治、经济因素及各种突发事件的影响，价格可能发生剧烈波动。您应充分认识到此项业务所蕴涵的风险。2.您应对贵金属交易内容和交易风险，及交易所的交易规则有充分的认识，并独立作出本委托。3.客户办理贵金属业务必须认真阅读并遵守上海黄金交易所业务规则和中国工商银行业务规则。如果客户不遵守上海黄金交易所的业务规则和中国工商银行业务规则，客户所持有的未平仓合约可能根据有关规则被强行平仓，客户必须承担由此产生的后果。4.黄金交易所采用计算机系统撮合交易，由于系统本身的问题，可能会造成您的市价指令无法成交或无法全部成交，或者您的取消或取代指令无法及时执行。出现这类情况，工行不承担由此造成的任何客户损失。5.实物交割环节也可能存在风险，例如用于交割的实物无法按时运达指定仓库、实物质量与交割标准不符、数量不足等，工行无法控制也不能担保这种风险，客户应承担由此产生的全部不利后果。6.工行向客户提供的贵金属市场评述和分析意见仅供客户参考，不构成实际交易依据，对于据此交易造成的损失，工行不承担任何经济或法律责任。",
      "名词解释": "黄金客户编号：黄金交易所为每个客户开立，在交易过程中标识客户身份的唯一编号，同时黄金交易所根据黄金客户编号管理每一客户的交易品种贵金属库存数量。贵金属交易账户：您在工行开立的银行账户，用于向银行贵金属代理专户进行资金划拨。本业务中的贵金属交易账户指对公客户卡下的基本户。贵金属提货行：各省、市行指定的贵金属业务库所在地行，代理客户向“上海黄金交易所指定贵金属交割仓库”提取贵金属的网点。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.在买卖贵金属的操作中都需要根据金交所以及银行的收费标准，在交易的同时冻结一定的手续费。提金的时候也需要冻结一笔手续费以作为金交所仓储费、运保费的扣收基础。2.企业客户到工行指定的网点进行提货申请的确认，在确认过程中需要提供提货编号。确认完毕后要到金交所指定的银行网点进行实物贵金属的提取。3.变更贵金属交易账户时，如果贵金属账户下仍保留着余额或者资金尚未结清则不能使用该交易。4.交易单位为“手”，根据不同的交易品种，“手”所代表的数量不尽相同，一般一手相当于100g。在交易过程中，最少买入或卖出1手，最多100手，级差为1手。5.最小提货量和提货规格需符合黄金交易所当时的规定。。风险提示1.贵金属买卖交易面临包括政策风险、价格风险、利率风险、通讯系统安全、网络系统安全在内的各种风险。同时受国际上各种政治、经济因素及各种突发事件的影响，价格可能发生剧烈波动。您应充分认识到此项业务所蕴涵的风险。2.您应对贵金属交易内容和交易风险，及交易所的交易规则有充分的认识，并独立作出本委托。3.客户办理贵金属业务必须认真阅读并遵守上海黄金交易所业务规则和中国工商银行业务规则。如果客户不遵守上海黄金交易所的业务规则和中国工商银行业务规则，客户所持有的未平仓合约可能根据有关规则被强行平仓，客户必须承担由此产生的后果。4.黄金交易所采用计算机系统撮合交易，由于系统本身的问题，可能会造成您的市价指令无法成交或无法全部成交，或者您的取消或取代指令无法及时执行。出现这类情况，工行不承担由此造成的任何客户损失。5.实物交割环节也可能存在风险，例如用于交割的实物无法按时运达指定仓库、实物质量与交割标准不符、数量不足等，工行无法控制也不能担保这种风险，客户应承担由此产生的全部不利后果。6.工行向客户提供的贵金属市场评述和分析意见仅供客户参考，不构成实际交易依据，对于据此交易造成的损失，工行不承担任何经济或法律责任。名词解释黄金客户编号：黄金交易所为每个客户开立，在交易过程中标识客户身份的唯一编号，同时黄金交易所根据黄金客户编号管理每一客户的交易品种贵金属库存数量。贵金属交易账户：您在工行开立的银行账户，用于向银行贵金属代理专户进行资金划拨。本业务中的贵金属交易账户指对公客户卡下的基本户。贵金属提货行：各省、市行指定的贵金属业务库所在地行，代理客户向“上海黄金交易所指定贵金属交割仓库”提取贵金属的网点。",
      "name": "代理实物贵金属及递延",
      "id": "161"
    },
    {
      "业务简述": "对公积存金是对公客户在工行开立积存金账户，并签订积存协议，约定每月扣款金额，采取定期积存或主动积存的方式，购入以黄金为依托的黄金资产权益，该权益可以赎回或兑换贵金属产品实物。主要涵盖了以下内容：（一）积存金账户开户通过积存金账户开户交易可以自主开立积存金账户。（二）主动积存通过主动积存交易进行积存金行情查询并提交主动积存指令。（三）定期积存通过定期积存交易签订定期积存协议，并且可以进行协议的查看，修改以及终止。（四）积存金管理通过积存金管理查询账户明细，并进行销户，赎回以及预约兑换交易。（五）交易明细查询选择需要查询明细所属的资金账号或卡号，在该功能下按照交易类型和时间查询包含主动积存，定期积存，积存金兑换，积存金赎回，预约兑换在内的交易明细信息。（六）积存金指令查询可以按照指令提交时间，指令类型和指令状态查询提交的积存金指令。",
      "特色优势": "1.交易便捷：您可以在企业网银自主完成积存金账户开户，并且支持赎回以及预约兑换。2.交易灵活：根据价格波动和不同需求，您可以选择主动积存或定期积存两种方式进行积存。",
      "适用客户": "有降低贵金属购买成本，提取实物贵金属等需求的对公客户。",
      "开办条件": "工行对公客户。",
      "操作指南": "本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "对公积存金",
      "id": "162"
    },
    {
      "业务简述": "即期外汇买卖，是指客户在我行规定的交易时间内，通过我行外汇买卖交易系统，进行不同币种（不含人民币）之间的即期外汇交易。该产品是是最基础的外汇与外汇兑换工具，结构简单易于理解。通过该产品，客户可在风险自担前提下可实现外汇币种的转换、通过外汇买卖获取汇差收益，也可将一种利率较低的外汇转换成另外一种利率较高的外汇，获取利差收益。",
      "适用对象": "适用于具有换汇需求的在中华人民共和国境内（不含港澳台）设立的企事业单位、国家机关、社会团体、部队、外商投资企业等法人客户。",
      "特色优势": "（一）多种交易方式：我行产品即时外汇交易外，还接受客户挂单交易，挂单的种类又分为获利挂单和止损挂单。（二）交易币种多样：我行可供交易币种包括美元、日元、港币、英镑、欧元、加拿大元、瑞士法郎、澳大利亚元、新西兰元、新加坡元、科威特第纳尔、瑞典克朗、丹麦克朗、挪威克朗和韩元等，满足客户不同交易需求。（三）优惠的价格：我行是国际银行间外汇市场最具影响力的积极参与者之一，和多家国际一流银行保持着良好的业务关系，能以较优的市场价格达成交易，从而为客户提供较为优惠的价格。",
      "开办条件": "（一）信用等级为A级（含）以上；（二）有真实的需求背景；（三）具备开展衍生品交易的资格或授权；（四）理解衍生产品交易风险并愿意承担潜在损失；（五）在银行无不良信用记录，无其他重大不良记录；（六）在工行已核定衍生产品交易专项授信额度；（七）在工行开立基本存款账户或一般存款账户。对于提供全额保证金或其他低风险担保方式的客户，可放宽上述信用等级与授信额度的限制。",
      "开通流程": "客户应与我行一级分行签署《外汇买卖协议书》，提供《外汇买卖授权书》，并落实保证金或其他履约保证措施。同时客户应接受我行对其进行资信及履约能力进行审查，提供相应批件和有关资料。",
      "服务渠道和时间": "对公即期外汇买卖服务渠道主要为营业网点，客户也可采取电话、传真的方式办理业务。服务时间一般为工作日的8:30至17:30。",
      "操作指南": "1.交易申请：客户进行具体交易时应递交《外汇买卖委托书》。交易达成后，我行将确认后的《外汇买卖委托书》退交客户，并及时与客户办理交易结算手续。2.交易撤销、更改：在委托交易未成交之前，客户可更改或取消挂单，并递交《外汇买卖挂单修改/取消申请书》。挂单交易一经成交，客户不能更改或取消。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "外汇买卖",
      "id": "163"
    },
    {
      "业务简述": "新股网下申购业务是指在新股申购时，机构投资者向中国证券登记结算公司网下新股申购专用账户划付资金的业务。您可通过网上银行实现向中国证券登记结算公司指定账户划转新股申购资金以及查询划款信息等功能。",
      "适用对象": "适用于在上海证券交易所或深圳证券交易所获得新股网下申购资格的机构投资者。",
      "特色优势": "1.网下申购专项汇款安全方便，能够减少新股申购资金的跨行流动，有效地提高新股发行效率，使广大投资者受益。2.在加大对机构投资者身份合规、资金合规的监管力度的同时，实现申购、退款流程全面电子化。",
      "开办条件": "在上海证券交易所或深圳证券交易所获得新股网下申购资格的企业网上银行注册客户。",
      "开通流程": "1.柜面开通流程您需向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》，开户网点办理相关开通流程。2.自助开通流程您也可以通过登录企业网上银行，在一级栏目下“交易所会员服务”的二级栏目“交易所注册/定制”中选择“中国证券登记结算有限责任公司上海分公司网下发行专户”或“中国证券登记结算有限责任公司深圳分公司网下发行专户”进行自助注册开通。",
      "服务渠道与时间": "企业网上银行为您提供服务，以交易所对外公告时间为准。操作指南",
      "行情信息": "股票频道",
      "产品链接": "向证券登记公司汇款、第三方存管",
      "注意事项": "1.向上海交易所划转申购资金时，客户在申购代码栏、股东代码栏中输入相关申购信息；向深圳交易所划转申购资金时，客户在备注信息栏中输入必要信息。2.该业务仅在证券登记公司指定的划款时间内进行划款。",
      "常见问题": "1.新股申购有哪几种方式？有什么不同？目前新股发行分为网上和网下发行两种方式。网上申购是一般投资者新股申购的方式，网下申购是仅供合格机构投资者新股申购的渠道，网下申购对机构投资者身份有限制，中签率高，但申购获得的股份往往有一定锁定期。同时网下申购时，机构投资者需承担新股定价的职责。2.什么是上海模式和深圳模式？上海模式：即目前向上海证交所汇款时采用的模式－－需要核对付款方是否具有申购资格；深圳模式：即目前向深圳证交所汇款时采用的模式－－不需要核对付款方是否具有申购资格。",
      "名词解释": "上海模式：即目前向上海证交所汇款时采用的模式——需要核对付款方是否具有申购资格。深圳模式：即目前向深圳证交所汇款时采用的模式——不需要核对付款方是否具有申购资格。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。产品链接向证券登记公司汇款、第三方存管注意事项1.向上海交易所划转申购资金时，客户在申购代码栏、股东代码栏中输入相关申购信息；向深圳交易所划转申购资金时，客户在备注信息栏中输入必要信息。2.该业务仅在证券登记公司指定的划款时间内进行划款。常见问题1.新股申购有哪几种方式？有什么不同？目前新股发行分为网上和网下发行两种方式。网上申购是一般投资者新股申购的方式，网下申购是仅供合格机构投资者新股申购的渠道，网下申购对机构投资者身份有限制，中签率高，但申购获得的股份往往有一定锁定期。同时网下申购时，机构投资者需承担新股定价的职责。2.什么是上海模式和深圳模式？上海模式：即目前向上海证交所汇款时采用的模式－－需要核对付款方是否具有申购资格；深圳模式：即目前向深圳证交所汇款时采用的模式－－不需要核对付款方是否具有申购资格。名词解释上海模式：即目前向上海证交所汇款时采用的模式——需要核对付款方是否具有申购资格。深圳模式：即目前向深圳证交所汇款时采用的模式——不需要核对付款方是否具有申购资格。",
      "name": "新股网下申购",
      "id": "164"
    },
    {
      "业务简述": "向证券登记公司汇款是证券公司向中国证券登记结算公司办理客户交易保证金和券商自营交易资金清算的一项业务。您可通过网上银行实现向中国证券登记公司指定的清算账户汇款以及查询汇款信息等功能。",
      "适用对象": "适用于各类与中国证券登记结算公司有资金往来关系的证券公司。",
      "特色优势": "1.资金清算准确、及时确保客户与证券登记公司之间资金清算准确、及时。2.使用简单、方便客户按照逐笔方式提交汇款指令，填写证券登记公司收款账户时，系统提供了相应的证券登记公司户名和账号供客户进行选择，无需客户手工录入，大大方便了企业的操作。",
      "开办条件": "工行企业网上银行注册客户，且行业为“证券”类的企业客户。",
      "开通流程": "1.柜面开通流程：客户向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》，开户网点办理相关开通流程。2.网上银行自助开通流程：客户也可以通过登录企业网上银行，在一级栏目下“交易所会员服务”的二级栏目“交易所注册/定制”中选择“中国证券登记结算有限公司上海分公司（备付金）”进行自助注册。",
      "服务渠道与时间": "企业网上银行一般为9：00—15:00为您提供服务，具体按照证券登记公司的服务时间为准。操作指南",
      "产品链接": "新股网下申购",
      "注意事项": "1.与中国证券登记结算公司资金清算截止时间取决于中国证券登记结算公司清算时间，请尽早发出划款指令、及时查询到账情况，避免相关损失。2.普通投资者应谨慎使用本功能，严格区分向证券登记公司汇款与银证转账的区别，避免误操作导致损失。3.使用“向证券登记公司汇款”功能时，需要“席位号/资金账号”栏内输入与证券登记公司清算时使用的“席位号”或“资金账号”，以此保证与证券登记公司之间资金清算的准确、及时。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。产品链接新股网下申购注意事项1.与中国证券登记结算公司资金清算截止时间取决于中国证券登记结算公司清算时间，请尽早发出划款指令、及时查询到账情况，避免相关损失。2.普通投资者应谨慎使用本功能，严格区分向证券登记公司汇款与银证转账的区别，避免误操作导致损失。3.使用“向证券登记公司汇款”功能时，需要“席位号/资金账号”栏内输入与证券登记公司清算时使用的“席位号”或“资金账号”，以此保证与证券登记公司之间资金清算的准确、及时。",
      "name": "向证券登记公司汇款",
      "id": "165"
    },
    {
      "业务简述": "第三方存管业务是指工行为企业投资者提供的客户交易结算资金（俗称“客户保证金”）查询、转账等管理服务。您可通过第三方存管业务实现企业资金在银行交易结算账户与证券资金交易账户之间的转账交易，以及客户证券资金账户、客户交易结算资金账户明细、余额的查询等功能。",
      "适用对象": "具有证券投资需求，且有一定风险承受能力的企业客户。",
      "特色优势": "1.资金安全。工行协助证券监管部门对证券公司的客户资金汇总账户和投资者的客户资金管理账户进行总分核对，提高了客户交易结算资金的安全性。方便快捷。您只在工行电子银行渠道开办该项业务，便于进行证券交易资金查询和管理。2.综合服务。开办该项业务后，您不但可以享受工行结算账户具有的功能，还有机会享受工行和证券公司提供的各项增值服务。3.规模分销。该产品采取与证券公司总部连接的方式，实现全国联网，能提供标准化的服务，有利于进行大规模推广。",
      "开办条件": "1.与证券公司签订证券委托代理协议，且在证券公司开立证券资金账户的企业客户2.工行企业网上银行注册客户",
      "开通流程": "1.证券公司预指定您授权代理人本人持有效身份证件、证券资金卡、证券账户卡、账户开户证明、加盖客户公章和预留印鉴的营业执照副本复印件、法人机构代码证复印件、法人授权委托书、法定代表人身份证复印件、第三方存管预指定申请表、第三方存管开通申请表、第三方存管客户协议到XX证券公司开户营业部。XX证券公司柜员校验客户身份、预留印鉴、证券资金台账和证券资金密码合法后，进行存管银行预指定交易。2.存管银行确认（1）柜台注册：机构客户授权代理人本人持有效身份证件、证券资金卡、证券账户卡、账户开户证明、加盖客户公章和预留印鉴的营业执照副本复印件、法人机构代码证复印件、法人授权委托书、法定代表人身份证复印件，和加盖XX证券公司营业部业务章的第三方存管开通申请表、第三方存管客户协议到存管银行营业网点,办理存管银行确认手续。银行柜员校验客户身份、银行结算账户和印鉴合法后，由存管银行进行确认交易。（2）自助注册：可通过企业网上银行点击“投资理财”进入“第三方存管”，选择“第三方存管自助注册”功能，自助实现第三方存管业务存管银行确认注册交易。",
      "服务渠道与时间": "企业网上银行周一至周五8：30－16：00为您服务，具体以券商的服务系统开放时间内为准。操作指南",
      "使用窍门": "您既可以通过银行端发起银证转账交易，也可以通过证券端发起银证转账交易。",
      "行情信息": "股票频道",
      "产品链接": "集中式银期转账",
      "常见问题": "1.第三方存管功能开通后如何撤销？如果您要撤销第三方存管服务，请向证券公司申请办理，工行目前暂不受理。2.现工行的第三方存管业务是否支持外币业务？现工行的第三方存管业务仅开办人民币业务。3.第三方存管和银证转账的主要区别有哪些？第三方存管一项重要功能是银证转账，在此基础上，还为投资者增加了查询其客户保证金的余额和变动情况的渠道，以便投资者及时自主监督其存放在证券公司的客户保证金。",
      "注意事项": "1.客户在操作具体的业务流程时，工行可能会根据各券商的不同要求做出灵活安排，请您届时已页面显示的信息为准。2.客户通过工行企业网上银行进行第三方存管交易成功后，可到工行柜面打印交易凭证。3.集团客户办理第三方存管转账交易的账户，仅限于集团账户，集团客户不得使用分支机构账户申请开通第三方存管业务。4.办理第三方存管自助注册，其企业操作人id证书对需绑定的银行结算账户必须具有可理财权限5.工行第三方存管业务仅开办人民币业务。6.在证券公司转银行的交易中，如果转出金额大于证券公司规定的限额时，请输入证券公司的“预约流水号”。7.在进行网上第三方存管业务时，客户资金台账和银行账户的余额实时变动，而日终清算结束后根据对账结果会及时进行调整。8.如需要变更银证转账银行结算账户或联络信息，需由客户授权经办人持开户时提供的身份证明文件，到工行网点申请办理。9.如需要撤销第三方存管服务，请向证券公司申请办理。",
      "名词解释": "1.证券公司：指与工行合作本业务的证券公司，也称作“券商”。工行为每家合作证券公司登记代码及公司其他有关信息，证券公司代码为8位数字，即证监会3号令体系券商编码。2.客户证券资金账户（台账）：指投资者在证券公司开立专门用于证券交易的资金台账，与投资者在存管银行开立的客户交易结算资金管理账户一一对应。3.客户交易结算资金管理账户：对选择工行作为存管银行的客户，工行为其设立客户交易结算资金管理账户（简称“管理账户”），管理其用于证券买卖用途的交易结算资金数据。管理账户为虚拟账户，不存放真实资金。管理账户用于反映投资者证券交易结算资金余额的变动明细，并记载客户的银行结算账户和客户的证券资金台账之间的银证转账对应关系。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门您既可以通过银行端发起银证转账交易，也可以通过证券端发起银证转账交易。行情信息股票频道产品链接集中式银期转账常见问题1.第三方存管功能开通后如何撤销？如果您要撤销第三方存管服务，请向证券公司申请办理，工行目前暂不受理。2.现工行的第三方存管业务是否支持外币业务？现工行的第三方存管业务仅开办人民币业务。3.第三方存管和银证转账的主要区别有哪些？第三方存管一项重要功能是银证转账，在此基础上，还为投资者增加了查询其客户保证金的余额和变动情况的渠道，以便投资者及时自主监督其存放在证券公司的客户保证金。注意事项1.客户在操作具体的业务流程时，工行可能会根据各券商的不同要求做出灵活安排，请您届时已页面显示的信息为准。2.客户通过工行企业网上银行进行第三方存管交易成功后，可到工行柜面打印交易凭证。3.集团客户办理第三方存管转账交易的账户，仅限于集团账户，集团客户不得使用分支机构账户申请开通第三方存管业务。4.办理第三方存管自助注册，其企业操作人id证书对需绑定的银行结算账户必须具有可理财权限5.工行第三方存管业务仅开办人民币业务。6.在证券公司转银行的交易中，如果转出金额大于证券公司规定的限额时，请输入证券公司的“预约流水号”。7.在进行网上第三方存管业务时，客户资金台账和银行账户的余额实时变动，而日终清算结束后根据对账结果会及时进行调整。8.如需要变更银证转账银行结算账户或联络信息，需由客户授权经办人持开户时提供的身份证明文件，到工行网点申请办理。9.如需要撤销第三方存管服务，请向证券公司申请办理。名词解释1.证券公司：指与工行合作本业务的证券公司，也称作“券商”。工行为每家合作证券公司登记代码及公司其他有关信息，证券公司代码为8位数字，即证监会3号令体系券商编码。2.客户证券资金账户（台账）：指投资者在证券公司开立专门用于证券交易的资金台账，与投资者在存管银行开立的客户交易结算资金管理账户一一对应。3.客户交易结算资金管理账户：对选择工行作为存管银行的客户，工行为其设立客户交易结算资金管理账户（简称“管理账户”），管理其用于证券买卖用途的交易结算资金数据。管理账户为虚拟账户，不存放真实资金。管理账户用于反映投资者证券交易结算资金余额的变动明细，并记载客户的银行结算账户和客户的证券资金台账之间的银证转账对应关系。",
      "name": "第三方存管",
      "id": "166"
    },
    {
      "业务简述": "集中式银期转账业务是工行通过企业网上银行，为企业期货投资者提供期货交易结算资金查询、转账等服务的业务。您可通过集中式银期转账业务实现企业资金在银行交易结算账户与期货公司资金账户之间的转账交易及交易明细的查询功能。",
      "适用对象": "具有期货投资需求，且有一定风险承受能力的企业客户。",
      "特色优势": "1.资金双向划转企业资金可在银行账户与期货公司账户间安全、快捷地双向划转。2.资金到账及时投资者在进行转账操作后，可以实现投资者银行结算账户与期货公司保证金账户的实时划转，为投资者的期货交易提供资金结算便利。3.系统全国联网即使银行结算账户与所选期货公司保证金账户不在同一城市，也可在其银行结算账户所在地工行网点申请开通银期转账业务，异地资金瞬间到账，手续简便。4.发起渠道多样提供网上银行、网点柜面交易渠道，同时还支持期货公司端的发起渠道。5.信息查询方便足不出户，就可以通过工行网上银行查询各渠道发起的交易明细信息，随时掌握银期转账交易情况。",
      "开办条件": "1.企业网上银行注册客户，建立集中式银期转账对应关系的银行结算账户必须为网上银行注册账户。2.在期货公司开立期货保证金账户",
      "开通流程": "1.与期货公司签订协议在选定期货公司办理银期转账业务的申请手续，并与期货公司签署《期货公司与投资者银期协议转账协议》2.银行确认（1）柜台注册由法定代表人本人办理，需持本人有效身份证件原件和复印件、营业执照副本复印件、法人机构代码证复印件及《期货公司与投资者银期转账协议》客户联，至法人客户银行结算账户开户网点填写《法人客户集中式银期转账业务申请书》。如由授权代理人代为办理，需持本人有效身份证件原件，法定代表人的有效身份证件复印件、法定代表人授权委托书、营业执照副本复印件、法人机构代码证复印件及《期货公司与投资者银期转账协议》客户联，至法人客户银行结算账户开户网点填写《法人客户集中式银期转账业务申请书》。（2）自助注册客户可通过企业网上银行——投资理财——集中式银期转账——期货账户开户预约功能，自助实现集中式银期转账银行确认注册交易。",
      "服务渠道与时间": "企业网上标准版周一至周五上午9:00－11:30，下午1:30－3:00为您服务；国家法定节假日除外。（实际以各期货公司对外公布的时间为准）。操作指南",
      "行情信息": "期货频道",
      "产品链接": "第三方存管",
      "注意事项": "1.使用集中式银期转账交易的ID证书必须对银行结算账户开通“可理财”权限。2.银期转账金额同时受各期货公司交易限额控制。3.您可通过企业网上银行查询通过网上银行、银行柜面和期货公司端发起的当日和历史的转账明细。",
      "名词解释": "集中式银期转账：通过结算银行与期货经纪公司总部单点连接，建立期货公司在结算银行的保证金账户与法人期货投资者（以下简称“投资者”）银行结算账户之间的对应关系。投资者在进行转账操作后，可以实现投资者银行结算账户与期货公司保证金账户的实时划转，期货公司根据其银行期货资金账号的变动情况，实时调整期货投资者在期货经纪公司的资金账户余额，为期货交易提供资金结算便利。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。行情信息期货频道产品链接第三方存管注意事项1.使用集中式银期转账交易的ID证书必须对银行结算账户开通“可理财”权限。2.银期转账金额同时受各期货公司交易限额控制。3.您可通过企业网上银行查询通过网上银行、银行柜面和期货公司端发起的当日和历史的转账明细。名词解释集中式银期转账：通过结算银行与期货经纪公司总部单点连接，建立期货公司在结算银行的保证金账户与法人期货投资者（以下简称“投资者”）银行结算账户之间的对应关系。投资者在进行转账操作后，可以实现投资者银行结算账户与期货公司保证金账户的实时划转，期货公司根据其银行期货资金账号的变动情况，实时调整期货投资者在期货经纪公司的资金账户余额，为期货交易提供资金结算便利。",
      "name": "集中式银期转账",
      "id": "167"
    },
    {
      "业务简述": "交易推介业务是指工行以电子商务、网上金融理财等业务为基础，为企业客户和其产品购买方提供在线交易结算平台，并对其产品进行引导性展示的网上银行业务。",
      "适用对象": "希望将自身商品通过工行网站商城平台展现、销售的客户。",
      "特色优势": "1.可享受工行庞大的客户群资源，以及工行网站的广告资源。2.嵌入式商城模式，客户可实现对商品信息自由发布、修改等操作。",
      "开办条件": "1.成为工行特约网站客户。2.经营行为符合国家的相关法律法规、经营情况良好、信誉良好、在当地具有一定知名度。",
      "开通流程": "1.提交《营业执照》副本及复印件、《中国工商银行交易推介业务申请表》。2.资料审核通过后与工行签订签订《中国工商银行交易推介业务协议》。3.为客户开通交易推介业务。",
      "服务渠道与时间": "企业网上银行为您提供7x24小时全天候服务。操作指南商品销售",
      "产品链接": "商城频道本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。产品链接商城频道",
      "name": "工行商城交易推介",
      "id": "168"
    },
    {
      "业务简述": "电话支付业务是为企业通过电子商务平台销售商品提供资金结算，而客户通过95588电话银行进行支付确认的业务。您可利用在线支付业务生成商品订单，并对所生成的订单进行：查询、订购、退款、返还等操作。",
      "适用对象": "希望通过自身电子商务平台（网站或电话呼叫中心）销售商品，并希望客户通过95588电话银行进行支付的客户。",
      "特色优势": "1.实时收款：资金实时清算，实时入账。2.支持多种银行卡类型：包括牡丹灵通卡、理财金账户、牡丹贷记卡、准贷记卡等。3.支持多种电子商务平台模式：网站、电话呼叫中心。4.对订单操作支持web界面商户管理形式与银企互联两种方式。",
      "开办条件": "1.企业网上银行注册客户。2.需持有：营业执照副本、国际域名注册证、ICP经营许可证、组织机构代码证等复印件。3.经办人员需提供有效身份证件复印件。",
      "开通流程": "一、领取《特约网站注册申请书》及《电子商务业务客户证书信息表》。二、携带如下材料到当地工商银行网点办理；1.营业执照副本及复印件、ICP经营许可证、组织机构代码证；2.经办人员的有效身份证件；3.填写完整的《特约网站注册申请书》及《电子商务业务客户证书信息表》；4.《域名注册证》复印件或其他对所提供域名享有权利的证明。四、工行审核通过后，与工行协商签订《在线支付合作协议书》，随后可收到工行交给的如下材料：1.B2C测试证书；2.商户开发软件、接口及技术文档；3.工行电子企业标识。五、商户进行技术开发。六、与银行共同制定测试、投产计划，准备业务测试环境（含商户端及银行端），申请测试卡，并进行如下测试：1.特约网站端的交易测试；2.客户端支付交易；3.其他还需测试内容。七、测试通过后，提交测试报告，经银行审核通过后收到银行交来的正式B2C证书。八、与银行共同进行购物、退货等交易的系统验证，验证通过后，特约网站正式开通。",
      "服务渠道与时间": "企业网上银行、银企互联为您提供7x24小时全天候服务。",
      "使用窍门": "对实时对账需求强烈的客户，建议另行开通工行银企互联业务的“订购指令查询”功能。",
      "注意事项": "1.商城生成的订单中包含客户预留的电话号码，非绑定用户需要以预留的电话号码拨打95588电话银行方可进行支付。2.开通电话B2C业务的商城可办理商旅、电子客票等可追溯业务。",
      "名词解释": "绑定用户与非绑定用户（个人电话银行客户）：1.绑定用户在工行柜面开通电话银行时，需绑定预留电话号码（固定电话或手机，可绑定4个），只有使用绑定的电话拨打95588，才能进行订单支付；2.非绑定用户在商城下单时，要预留一个电话号码（固定电话或手机），在用户拨打95588电话进行支付确认前，将会验证用户在订单中时预留的电话与拨打95588电话银行时的主叫号码是否一致。如果不一致，将不能进行支付。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。使用窍门对实时对账需求强烈的客户，建议另行开通工行银企互联业务的“订购指令查询”功能。注意事项1.商城生成的订单中包含客户预留的电话号码，非绑定用户需要以预留的电话号码拨打95588电话银行方可进行支付。2.开通电话B2C业务的商城可办理商旅、电子客票等可追溯业务。名词解释绑定用户与非绑定用户（个人电话银行客户）：1.绑定用户在工行柜面开通电话银行时，需绑定预留电话号码（固定电话或手机，可绑定4个），只有使用绑定的电话拨打95588，才能进行订单支付；2.非绑定用户在商城下单时，要预留一个电话号码（固定电话或手机），在用户拨打95588电话进行支付确认前，将会验证用户在订单中时预留的电话与拨打95588电话银行时的主叫号码是否一致。如果不一致，将不能进行支付。",
      "name": "电话支付B2C（商城）",
      "id": "169"
    },
    {
      "业务简述": "信用支付功能是工行与特约单位合作共同为买卖双方提供中介的服务——商城在工行建立中间账户，工行负责对买卖双方在商城交易的资金进行存管，并根据买卖双方对交易的确认结果办理资金清算。可实现订单支付、查询、退款、仲裁等功能。",
      "适用对象": "希望借助工行为买卖双方提供交易中介（资金清算）与信用保障（资金存管）的中介商城。",
      "特色优势": "1.本功能可同时支持信用支付B2B交易；2.信用支付交易中的资金不是进入商城一般结算账户而是进入商城在银行的保证金账户暂存，经过客户确认支付后才由银行进行资金划拨，确保买方资金账户安全；3.引入仲裁机制，银行在发生交易纠纷时将会按照仲裁结果进行资金划拨，确保买卖双方利益。",
      "开办条件": "1.企业网上银行注册客户。2.需持有：营业执照副本、国际域名注册证、ICP经营许可证、组织机构代码证等复印件。3.经办人员需提供有效身份证件复印件。",
      "开通流程": "尚未成为工行特约商户的：一、领取《特约网站注册申请书》及《电子商务业务客户证书信息表》。二、携带如下材料到当地工商银行网点办理；1.营业执照副本及复印件、ICP经营许可证、组织机构代码证；2.经办人员的有效身份证件；3.填写完整的《特约网站注册申请书》及《电子商务业务客户证书信息表》；4.《域名注册证》复印件或其他对所提供域名享有权利的证明。三、当地分行报工行总行审批；四、工行审核通过后，与工行协商签订《在线支付合作协议书》，随后可收到工行交给的如下材料：1.测试证书；2.商户开发软件、接口及技术文档；3.工行电子企业标识。五、商户进行技术开发。六、与银行共同制定测试、投产计划，准备业务测试环境（含商户端及银行端），申请测试卡，并进行如下测试：1.特约网站端的交易测试；2.客户端支付交易；3.其他还需测试内容。七、测试通过后，提交测试报告，经银行审核通过后收到银行交来的正式B2C证书。八、与银行共同进行购物、退货等交易的系统验证，验证通过后，特约网站正式开通。已经成为工行特约商户的：一、签订的在线支付协议中未包含信用支付内容，还需要重新签订在线支付协议。二、填写《中国工商银行网上商城商户变更（注销）事项申请表》。",
      "服务渠道与时间": "企业网上银行为您提供7x24小时全天候服务。",
      "注意事项": "商城需要在工行开通保证金账户，专用于信用支付交易资金的过渡账户，商城对于该账户中的资金只能够查询，不能够进行转出等操作。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。操作指南注意事项商城需要在工行开通保证金账户，专用于信用支付交易资金的过渡账户，商城对于该账户中的资金只能够查询，不能够进行转出等操作。",
      "name": "信用支付B2B（中介商城）",
      "id": "170"
    },
    {
      "业务简述": "外卡收单是为企业通过电子商务平台面向境外信用卡（VISA、MASTER）持卡人销售商品提供在线资金结算服务的业务。您可通过在线支付业务，实现对商品订单的：查询、订购、退款等操作。",
      "适用对象": "自身网站面向境外信用卡（VISA、MASTER）持卡人销售商品，并具有在线资金结算支持需求的客户。",
      "特色优势": "1.银行垫款，客户实时到账；2.客户可直接收取人民币。",
      "开办条件": "1.企业网上银行注册客户；2.营业执照副本、国际域名注册证、ICP经营许可证、组织机构代码证等；3.经办人员有效身份证件；4.经营范围为：酒店预定、电子客票、国际会议报名、学费或考试费等可追溯业务；5.经营行为符合国家的相关法规且信誉良好，在最近两年内无重大违法或违规经营行为记录，在与银行往来中无不良信用记录，遵守银行结算纪律，未因信用风险或欺诈风险而被其他外卡收单机构终止特约商户合约。",
      "开通流程": "一、领取《特约网站注册申请书》及《电子商务业务客户证书信息表》。二、携带如下材料到当地工商银行网点办理；1.营业执照副本及复印件、ICP经营许可证、组织机构代码证；2.经办人员的有效身份证件；3.填写完整的《特约网站注册申请书》及《电子商务业务客户证书信息表》；4.《域名注册证》复印件或其他对所提供域名享有权利的证明。三、工行审核通过后，与工行协商签订《在线支付合作协议书》、《补充协议》(见注意事项)四、商户可收到工行交给的如下材料：1.测试证书；2.商户开发软件、接口及技术文档；3.工行电子企业标识。五、商户进行技术开发。六、与银行共同制定测试、投产计划，准备业务测试环境（含商户端及银行端），申请测试卡，并进行如下测试：1.特约网站端的交易测试；2.客户端支付交易；3.其他还需测试内容。七、测试通过后，提交测试报告，经银行审核通过后收到银行交来的正式B2C证书。八、与银行共同进行购物、退货等交易的系统验证，验证通过后，特约网站正式开通。",
      "服务渠道与时间": "企业网上银行为您提供7x24小时全天候服务。",
      "注意事项": "商户可收到工行交给的如下材料：1.测试证书；2.商户开发软件、接口及技术文档；3.工行电子企业标识。五、商户进行技术开发。六、与银行共同制定测试、投产计划，准备业务测试环境（含商户端及银行端），申请测试卡，并进行如下测试：1.特约网站端的交易测试；2.客户端支付交易；3.其他还需测试内容。七、测试通过后，提交测试报告，经银行审核通过后收到银行交来的正式B2C证书。八、与银行共同进行购物、退货等交易的系统验证，验证通过后，特约网站正式开通。服务渠道与时间企业网上银行为您提供7x24小时全天候服务。操作指南外卡持卡人购物流程：客户查询交易明细：客户退货操作注意事项1.经营范围应为：酒店预定、电子客票、国际会议报名、学费或考试费等可追溯业务。2.您须与工行签订补充协议，明确如境外卡持卡人认为其银行卡账户内资金被他人用于在该特约单位进行消费支付，并要求赔偿的，由您负责全额赔付。",
      "名词解释": "外卡：指境外发卡机构发行的开通全球通用支付验证功能的信用卡、借记卡。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.经营范围应为：酒店预定、电子客票、国际会议报名、学费或考试费等可追溯业务。2.您须与工行签订补充协议，明确如境外卡持卡人认为其银行卡账户内资金被他人用于在该特约单位进行消费支付，并要求赔偿的，由您负责全额赔付。名词解释外卡：指境外发卡机构发行的开通全球通用支付验证功能的信用卡、借记卡。",
      "name": "外卡收单",
      "id": "171"
    },
    {
      "业务简述": "通过网上银行可进行账户信息查询、下载、维护等一系列账户服务。集团企业和中小企业客户均可随时查看总(母)公司及分（子）公司的各类账户的余额及明细，实时掌握和监控企业内部资金情况。主要包括了账户余额查询、今日明细、历史明细查询、回单查询和电子对账单等功能。您可以通过账户管理对开在工行的所有账户进行实时管理。",
      "适用对象": "本功能适用广泛，无论是中小企业，还是大型集团企业均可使用。",
      "开办条件": "柜台注册开通企业网上银行证书版或企业电话银行的客户，通过工行网站自助注册开通企业网上银行普及版的客户。",
      "开通流程": "任何在工行开立结算账户的企业和团体均可通过柜台注册或通过工行网站自助注册企业网上银行后使用本功能。您还可以通过在工行柜台申请注册成为企业电话银行客户，便可使用电话银行账户管理功能。",
      "服务渠道与时间": "企业网上银行证书版、企业网上银行普及版、企业电话银行为您提供7×24小时全天候服务。操作指南",
      "注意事项": "1.使用网上银行查询功能时，异地汇款借贷标志显示为“贷”时，明细显示凭证号。2.使用网上银行查询功能时，若“发生额”显示为负值，表示此笔交易是冲正交易，根据“借/贷”标志，确定借方冲正还是贷方冲正。3.使用企业电话银行进行查询时，当单位卡下挂基本户不唯一时，系统会先播报人民币基本账户明细，若选择继续，则再播报其他下挂账户的明细。4.集团客户如果想查询各分支机构账户的交易明细，必须先获得各分支机构的账户查询授权。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.使用网上银行查询功能时，异地汇款借贷标志显示为“贷”时，明细显示凭证号。2.使用网上银行查询功能时，若“发生额”显示为负值，表示此笔交易是冲正交易，根据“借/贷”标志，确定借方冲正还是贷方冲正。3.使用企业电话银行进行查询时，当单位卡下挂基本户不唯一时，系统会先播报人民币基本账户明细，若选择继续，则再播报其他下挂账户的明细。4.集团客户如果想查询各分支机构账户的交易明细，必须先获得各分支机构的账户查询授权。",
      "name": "账户管理",
      "id": "172"
    },
    {
      "业务简述": "网上对账是指为办理自助对账手续的企业客户提供账户余额、明细对账的服务。主要分为企业账户间对账和银企对账两种。",
      "适用对象": "具有通过网上银行自助办理对账业务需求的企业客户。",
      "特色优势": "1.自主高效。银企对账通过网上银行的渠道为客户提供了实时的自主、自助的对账方式，无需每月亲自到网点领取对账单，大大提高了对账效率。2.先进全面。率先将未达账项（企业未达账、银行未达账）的信息和概念引入电子银行中，并在企业网上银行的对账单中体现出来。3.多项选择。为您提供每月或季度对账服务。也可以通过打印功能将各类型对账单打印出纸制对账单文件，仍按照传统方式进行对账。还可以下载对账单文件（提供TXT、EXCEL和PDF三种文件格式下载）导入企业的财务系统中，使企业财务系统自动对账成为可能。4.安全可靠。提供了对账单防伪码验证功能，可随时登录网上银行，输入对账单号和防伪码判断该对账单是否合法，协助企业验证对账单的真实性。5.周到服务。提供了对账咨询/预约及回复功能，您可以通过工行企业网上银行对账服务提出指定账户对账问题的咨询及上门对账预约，银行收到相关信息后将尽快给予回复。",
      "开办条件": "通过在柜台申请注册成为工行企业网上银行客户，便可使用对账服务。",
      "开通流程": "任何在工行开立结算账户的企业和团体都可以通过柜台注册使用本功能，集团客户如果想对各分支机构进行对账服务，必须先获得各分支机构的账户授权。",
      "服务渠道与时间": "企业网上银行标准版、企业网上银行普及版、企业网上银行中小企业版。操作指南",
      "注意事项": "1.进行网上对账的账户须为已在网上银行中注册的存、贷款账户。2.您可使用“余额对账”和“明细对账”服务功能，进行对账；余额对账为主，明细对账为辅；明细对账的前提是余额对账已经完成。3.账户余额相符的，确认余额相符视为向中国工商银行返回网上对账信息；账户余额不符的，需编制并提交余额调节表视为向中国工商银行返回网上对账信息。4.您须在中国工商银行余额对账单生成日30天内完成对账，超过30天未返回网上对账信息的，将视同确认网上对账的账户余额正确。5.对同一账户的对账方式只能选择网上对账和邮寄对账单之一，开通网上对账服务后，邮寄对账单方式自动终止。如需变更对账方式，须到中国工商银行营业网点重新提出申请。6.您可以查询自查询之日起前六个月的对账单进行对账。 ",
      "名词解释": "账户对账：为办理自助对账手续的企业客户，提供账户余额、明细对账服务。银企对账：查询当前对账周期内余额对账的情况，进行账户余额对账和明细对账。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.进行网上对账的账户须为已在网上银行中注册的存、贷款账户。2.您可使用“余额对账”和“明细对账”服务功能，进行对账；余额对账为主，明细对账为辅；明细对账的前提是余额对账已经完成。3.账户余额相符的，确认余额相符视为向中国工商银行返回网上对账信息；账户余额不符的，需编制并提交余额调节表视为向中国工商银行返回网上对账信息。4.您须在中国工商银行余额对账单生成日30天内完成对账，超过30天未返回网上对账信息的，将视同确认网上对账的账户余额正确。5.对同一账户的对账方式只能选择网上对账和邮寄对账单之一，开通网上对账服务后，邮寄对账单方式自动终止。如需变更对账方式，须到中国工商银行营业网点重新提出申请。6.您可以查询自查询之日起前六个月的对账单进行对账。名词解释账户对账：为办理自助对账手续的企业客户，提供账户余额、明细对账服务。银企对账：查询当前对账周期内余额对账的情况，进行账户余额对账和明细对账。",
      "name": "网上对账",
      "id": "173"
    },
    {
      "业务简述": "企业年金查询是指为在工行开办企业年金业务的客户提供与企业年金账户管理服务相关的计划信息、缴费信息、投资信息等多项信息查询的服务。",
      "适用对象": "适用于选择工行为其提供企业年金账户管理服务的所有企业客户。",
      "特色优势": "2005年8月2日，在劳社部公布的第一批企业年金基金管理机构资格认定结果中，工行获得企业年金账户管理人、托管人资格，是国有商业银行中唯一同时获得两项业务资格的机构。2007年11月，工行又取得了企业年金基金受托管理业务资格。依托于工商银行强大的企业网上银行产品和服务体系，工行可以为广大企业客户提供全面、便捷的网上企业年金账户查询服务。该项服务具有以下优势：1.信息全面。工行可以提供企业年金计划信息、企业信息、投资信息以及员工企业年金个人账户等各类年金信息的全面查询。2.功能强大。登录企业网上银行即可随时查询企业年金相关信息，及时了解企业年金基金的运作情况。同时还提供了自助修改服务，使企业可以随时修改员工职务、职级、缴费基数、缴费比例等基本信息。3.使用便捷。提供了7×24小时的企业年金查询服务，只要开通网上银行、电话银行，即可获得工行提供的企业年金查询服务。",
      "开办条件": "选择工行提供企业年金账户管理服务的所有企业客户均可申请开通企业年金查询功能。",
      "开通流程": "简要流程：具体流程：1.首先成为工行企业客户；2.填写《中国工商银行电子银行企业客户注册申请表》或《中国工商银行电子银行企业客户变更（注销）事项申请表》，注册成为工行企业网上银行客户；3.开通企业网上银行以后，柜员依据企业年金基金账户管理信息系统企业编码为企业开通网上银行企业年金业务后，企业即可获得通过企业网上银行提供的企业年金服务。",
      "服务渠道与时间": "企业网上银行、电话银行为您提供7×24小时全天候服务。操作指南网上银行年金查询步骤：1.企业客户网上银行查询：2.计划信息查询：3.企业信息管理：4.员工信息管理：5.员工投资信息查询：6.缴费信息管理：7.年金投资管理：8.汇总信息查询：9.支付信息管理：10.文件传输服务：",
      "注意事项": "企业对员工进行信息修改后，需要将相关修改信息资料提供工行账户管理经办行进行复核后方能生效。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项企业对员工进行信息修改后，需要将相关修改信息资料提供工行账户管理经办行进行复核后方能生效。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "企业年金查询",
      "id": "174"
    },
    {
      "业务简述": "工银信使（余额变动提醒）服务是工行为企业客户提供的一种有偿信息增值服务。企业定制工银信使服务后，其对公结算户无论是通过联机交易、自助设备（ATM、POS、自助终端）还是通过网上银行和电话银行所发生的余额变动，工行会通过短信方式进行实时通知。您可通过工银信使服务定制所需要的账户余额变动信息及信使服务展期、授权和手机号、缴费账号等信息的修改。",
      "适用对象": "需要及时了解账户金额变化的企业。",
      "特色优势": "帮助您全面、及时的了解账户余额的全部变动情况，及时、全面地掌握总部和分支机构的资金情况。只需一次设置，系统就会长期自动监测，自动短信提醒，减少了企业财务人员的工作量。",
      "开办条件": "企业网上银行证书版客户、企业电话银行注册客户均可开通此功能。",
      "开通流程": "1.使用网上银行工银信使服务的客户登录企业网上银行，选择“客户服务－工银信使”，自助缴费后实时开通。2.使用电话银行工银信使服务的客户应拨打95588，接通人工服务，申请开通“工银信使”服务功能。",
      "服务渠道与时间": "企业网上银行证书版、企业电话银行。操作指南",
      "注意事项": "1.您须保证预留手机号、邮箱名等信息准确无误，如手机号、邮箱名等信息发生变更，应及时通过企业网上银行或电话银行进行修改。2.企业电话银行客户如需变更工银信使注册手机号码，请通过电话银行人工座席进行号码变更。3.通过企业网上银行定制工银信使服务，如果选择自动展期，自动展期后的服务期限与上次定制的服务期限一致。 ",
      "风险提示": "1.工银信使发送的信息中有可能包含企业账户的信息及金额，如短信或邮件被他人窃取有可能造成账户信息泄露，请确保短信和邮件安全。2.因预留信息不详细或不准确、或在发送过程中由于通讯或不可抗力原因造成未收到信息或信息失密的，工行不承担任何责任。 ",
      "名词解释": "账户变动服务展期：延长已定制账户余额提醒服务的服务期限。账户变动服务授权：对公客户定制账户变动服务和服务展期时，需要缴纳服务费，如果办理交易的用户对外支付的权限不足，就需要有权限的用户对这些交易进行授权，完成交易。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.您须保证预留手机号、邮箱名等信息准确无误，如手机号、邮箱名等信息发生变更，应及时通过企业网上银行或电话银行进行修改。2.企业电话银行客户如需变更工银信使注册手机号码，请通过电话银行人工座席进行号码变更。3.通过企业网上银行定制工银信使服务，如果选择自动展期，自动展期后的服务期限与上次定制的服务期限一致。风险提示1.工银信使发送的信息中有可能包含企业账户的信息及金额，如短信或邮件被他人窃取有可能造成账户信息泄露，请确保短信和邮件安全。2.因预留信息不详细或不准确、或在发送过程中由于通讯或不可抗力原因造成未收到信息或信息失密的，工行不承担任何责任。名词解释账户变动服务展期：延长已定制账户余额提醒服务的服务期限。账户变动服务授权：对公客户定制账户变动服务和服务展期时，需要缴纳服务费，如果办理交易的用户对外支付的权限不足，就需要有权限的用户对这些交易进行授权，完成交易。",
      "name": "工银信使服务",
      "id": "175"
    },
    {
      "业务简述": "对公电子回单是为企业网上银行客户提供的以电子化方式查询、打印和补打回单的功能。",
      "适用对象": "具有希望了解账户交易明细和获取交易凭证需求的工行企业客户。",
      "特色优势": "1.信息全面丰富。可以使用该功能能查询本部以及分支机构通过各种渠道提交处理成功的各类收、付款指令的电子回单。2.认证真实可靠。通过企业网上银行打印的电子回单加盖了中国工商银行电子回单专用章，以及标注了电子回单验证码以确保电子回单的真实性以及可认证性。3.使用方便快捷。为您提供7×24小时全天候账户电子回单查询功能，通过电子回单查询和打印功能您不但可以轻松完成各类交易的企业账务处理。",
      "开通流程": "任何在工行开立结算账户的企业和团体，均可以通过柜台注册企业网上银行证书版，使用本功能。",
      "服务渠道与时间": "企业网上银行证书版。操作指南",
      "注意事项": "1.目前工商银行企业网上银行电子回单不能作为收款方的发货依据。2.电子回单只能申请一次。如果要补打只能在账户管理功能区的回单查询功能进行查询或补打。3.不能对当日明细或者历史明细中的同一笔指令重复产生电子回单。4.只能对其使用的企业网上银行客户证书申请的电子回单进行补打。5.集团客户如果想查询各分支机构的电子回单，必须先获得各分支机构的账户查询授权。 ",
      "名词解释": "回单查询：通过企业网上银行进行交易明细的查询，以电子方式向客户提供回单。回单打印：通过交易明细信息打印回单，在电子回单上增加印章及电子密钥的功能，以确保电子回单的真实性以及可认证性。回单补打：客户可以选择其中的电子回单进行补打。补打时仍使用原来的电子回单序号。补打的回单与第一次回单一样，增加“第N次补打”字样。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.目前工商银行企业网上银行电子回单不能作为收款方的发货依据。2.电子回单只能申请一次。如果要补打只能在账户管理功能区的回单查询功能进行查询或补打。3.不能对当日明细或者历史明细中的同一笔指令重复产生电子回单。4.只能对其使用的企业网上银行客户证书申请的电子回单进行补打。5.集团客户如果想查询各分支机构的电子回单，必须先获得各分支机构的账户查询授权。名词解释回单查询：通过企业网上银行进行交易明细的查询，以电子方式向客户提供回单。回单打印：通过交易明细信息打印回单，在电子回单上增加印章及电子密钥的功能，以确保电子回单的真实性以及可认证性。回单补打：客户可以选择其中的电子回单进行补打。补打时仍使用原来的电子回单序号。补打的回单与第一次回单一样，增加“第N次补打”字样。",
      "name": "对公电子回单",
      "id": "176"
    },
    {
      "业务简述": "对公电子对账单是为企业网上银行客户提供的对集团客户本部及辖属分支机构账户人民币和外币账号满页账和未满页账进行查询、打印、下载的功能；本功能中满页账和未满页账所记载的交易信息包括通过企业网上银行和其他途径（银行柜台等）完成的各类交易信息。您可以使用工行企业网上银行电子对账单查询功能查询本部以及分支机构所有已注册人民币以及外币账户的满页账和未满页账，并可以将查询结果进行下载和打印。",
      "适用对象": "本功能适用广泛，无论是几个人的小公司，还是超大型集团企业，甚至跨国公司，均可使用。",
      "特色优势": "通过企业网上银行电子对账单查询功能，使您不但可以轻松了解公司所有银行账户的资金变化情况，使您的日常对账更加轻松和方便，同时还可以通过下载功能将各类型对账单下载到客户的计算机上，随时进行察看。您还可以将下载的对账单文件导入您的财务系统之中使企业与银行之间的对账电子化成为可能。",
      "开办条件": "柜台注册开通企业网上银行证书版的客户，通过工行网站自助注册开通企业网上银行普及版的客户。",
      "开通流程": "任何在工行开立结算账户的企业和团体均可通过柜台注册或通过工行网站自助注册企业网上银行后使用该功能。",
      "服务渠道与时间": "企业网上银行证书版、企业网上银行普及版为您提供7×24小时全天候服务。操作指南",
      "注意事项": "1.如果按照时间条件查询没有满足条件的记录则系统自动去未满页中查询获取信息进行展现。2.若以起止日期条件下载则下载记录不分页，“页码”栏为空；以页码条件下载时，按页进行分栏，“页码”栏为实际对应的页码数，对于以EXCEL格式下载时，则以工作表形式按页分开。3.集团客户如果想查询各分支机构账户的电子对账单，必须先获得各分支机构的账户查询授权。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.如果按照时间条件查询没有满足条件的记录则系统自动去未满页中查询获取信息进行展现。2.若以起止日期条件下载则下载记录不分页，“页码”栏为空；以页码条件下载时，按页进行分栏，“页码”栏为实际对应的页码数，对于以EXCEL格式下载时，则以工作表形式按页分开。3.集团客户如果想查询各分支机构账户的电子对账单，必须先获得各分支机构的账户查询授权。",
      "name": "对公电子对账单",
      "id": "177"
    },
    {
      "业务简述": "在线缴费业务是工行与收费单位合作为个人或企业客户提供缴费信息查询、在线缴纳各类费用等服务的业务。",
      "适用对象": "具有缴费需求的企业网上银行客户。",
      "特色优势": "1.缴费跨地区充分利用工行的网络优势，可选择全国或本地范围的缴费服务。并且可查询在网上缴纳工行代理的全国范围内各种服务缴费交易明细情况。2.结算自动化根据网上提交的缴费指令文件，将资金实时转入收费客户账户，提供了快速、安全的缴费渠道，加快了企业缴费流程，缩短了缴费周期。通过网上缴费服务，大大减少了收费付费企业双方的工作量，有效防范操作风险。",
      "开办条件": "需是工行企业网上银行客户",
      "开办流程": "客户只需开通企业网上银行证书版、企业网上银行普及版。",
      "服务渠道与时间": "企业网上银行证书版、企业网上银行普及版。",
      "操作指南": "",
      "常见问题": "1.如果收款人拥有工行账户，系统将自动核对收款账号和户名，如与银行记录信息不符，银行将拒绝交易。2.办理各类缴费业务，银行不收取付款方任何费用。3.各项缴费资金正常情况下资金实时到账。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "在线缴费服务",
      "id": "178"
    },
    {
      "业务简述": "商务卡管理是指单位客户通过企业网上银行对其下属的商务卡与公司卡的集中管理。企业网上银行商务卡管理功能为单位客户提供三项子功能：商务卡业务、运通公司卡业务、自动转账业务。",
      "适用对象": "具有集中管理公司卡和商务卡需求的客户。",
      "特色优势": "1、方便工行单位客户通过企业网上银行对其下属的商务卡与公司卡的集中管理与账务之间的互动等功能，进一步完善了企业网上银行的支持范围。2、提供与对公账户相绑定的功能，B2B支付时若出现商务卡额度不够，则自动从对公账户向商务卡转账补足差额，以便您正常完成B2B支付。",
      "开办条件": "工行企业网上银行客户",
      "开通流程": "申请注册成为企业网上银行客户，详见链接>>若您需开通运通商务卡业务还需填写《牡丹运通商务卡信息表》。",
      "服务渠道与时间": "企业网上银行证书版（含标准版及中小企业版）为您提供7×24全天候服务。操作指南",
      "注意事项": "使用商务卡进行b2b支付的企业客户开通自动转账的对公账户必须为基本户。",
      "名词解释": "商务卡：工行向企业发行的、给予持卡人一定信用额度，具有信用消费、转账结算等功能的特制载体卡片。运通商务卡：它与上述商务卡的本质差别在于，其发行基础需要在系统内创建一个基本的公司层次结构，对于公司方面，通过层次账户可以为公司提供不同层次管理报表和分级财务限额管理功能；同时也有利于银行在公司、部门及个人层次上的信用限额设定。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项使用商务卡进行b2b支付的企业客户开通自动转账的对公账户必须为基本户。名词解释商务卡：工行向企业发行的、给予持卡人一定信用额度，具有信用消费、转账结算等功能的特制载体卡片。运通商务卡：它与上述商务卡的本质差别在于，其发行基础需要在系统内创建一个基本的公司层次结构，对于公司方面，通过层次账户可以为公司提供不同层次管理报表和分级财务限额管理功能；同时也有利于银行在公司、部门及个人层次上的信用限额设定。",
      "name": "商务卡服务",
      "id": "179"
    },
    {
      "业务简述": "住房公积金业务是工行为您提供的通过企业网上银行实现住房公积金、住房补贴的汇缴、账户信息的查询等功能的服务。",
      "适用对象": "适用于在我行办理公积金业务的法人客户。",
      "特色优势": "您可通过企业网银办理住房公积金业务，方便您查询账务和汇缴资金。",
      "开办条件": "需要开通工行企业网上银行。操作指南名词解释住房公积金：是职工在职期间由职工个人和所在单位按职工工资一定比例交纳的长期性住房储金，为职工个人所有，专户管理。住房补贴：职工所在单位为实行“住房分配货币化”，对职工个人发放的专项用于住房的补贴资金，为职工个人所有，专户管理。汇缴：完成汇交单位或个人为交存个人办理公积金交存。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "住房公积金业务",
      "id": "180"
    },
    {
      "业务简述": "网上还贷业务是为企业客户通过网上银行归还在柜面办理的人民币信用贷款的还款业务。您可通过网上还贷业务实现在网上办理信用贷款还款和相关查询的功能。通过网上提交还款指令后，工行实时扣划借款人结算户同时冲减贷款账户的指定借据并进行利息处理，完成还款操作。",
      "适用对象": "具有人民币信用贷款还款需求的企业客户。",
      "特色优势": "1.查询方便、实时掌握贷款信息。客户能够在线查询贷款借据信息，及时了解贷款的到期或逾期情况，并根据相应情况选择归还信用贷款。2.操作简单，提高效率。客户可通过网上银行轻松地办理信用贷款的归还，节省了您的宝贵时间，极大地提高客户财务人员的效率。",
      "开办条件": "在工行开立贷款账户，且已办理工行人民币信用贷款的企业网上银行注册客户。",
      "开通流程": "您需向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》和《企业客户证书及账户信息表》，在《企业客户证书及分支机构信息表》账户栏内填入需要查询的贷款账户，并在备注栏中注明“贷款账户”。网点办理企业网上银行贷款账户注册手续。",
      "服务渠道与时间": "企业网上银行。操作指南",
      "产品链接": "贷款查询",
      "利率信息": "贷款利率",
      "注意事项": "1.网上还贷只支持柜面办理的信用贷款的人民币还款业务。2.网上还贷只支持全额还款。3.网上还贷支持正常、逾期的贷款还款。4.网上还贷只支持同一客户信息的账户还款。",
      "名词解释": "信用贷款——信用贷款是指不用保证、不用抵押，企业凭借个人信誉、真实的经营履历和一定的资产实力，向银行提出的贷款申请。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.网上还贷只支持柜面办理的信用贷款的人民币还款业务。2.网上还贷只支持全额还款。3.网上还贷支持正常、逾期的贷款还款。4.网上还贷只支持同一客户信息的账户还款。名词解释信用贷款——信用贷款是指不用保证、不用抵押，企业凭借个人信誉、真实的经营履历和一定的资产实力，向银行提出的贷款申请。",
      "name": "网上还贷",
      "id": "181"
    },
    {
      "业务简述": "国际结算业务是工行通过网上银行向企业客户提供的网上结汇及信用证业务，实现了结汇、进口信用证、出口信用证、进口代收、出口托收等相关功能，同时您在网银提交了开证申请和开证资料后，可以上传纸质资料的影像文件，实现国际结算业务的完全电子化处理。",
      "适用对象": "适用于企业网上银行标准版证书客户。",
      "特色优势": "企业网银国际结算业务，支持进口信用证、出口信用证、进口代收、出口托收等国际业务，摆脱了单纯的柜面办理国际业务的局限性，满足您通过电子指令发送国际结算业务的需求。",
      "开办条件": "1.您必须具有进出口业务经营权，且在外管局进口付汇企业名录内的工行企业网上银行注册客户。2.有效期内的《中华人民共和国进出口企业资格证书》或有效的《对外贸易经营者备案登记表》",
      "开通流程": "您需持《中华人民共和国进出口企业资格证书》或《对外贸易经营者备案登记表》向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》及《信用证业务信息表》，网点审核确认后为客户开通网上信用证业务。集团客户需要查询分支机构信用证信息的，需取得分支机构的信用证查询授权。已开通工行企业网银并注册有外币账户的客户，如所在地区已开通企业网银经常项目下一般外币结算账户结汇业务，可直接使用网上结汇功能。",
      "服务渠道与时间": "企业网上银行。操作指南",
      "使用窍门": "您可将保存已开立的进口信用证样本，以便后续开证时可调阅使用。",
      "注意事项": "1.企业通过网上提交进口信用证开证申请，必须取得企业网上银行授权人授权审批同意。2.网上信用证业务暂不支持出口信用证的开证申请。3.集团客户不能为分支机构代办进口信用证的开立申请。",
      "常见问题": "1、什么是企业网银国际结算业务处理系统？企业网银国际结算业务处理系统，可以实现进口信用证、出口信用证、进口代收、出口托收的相关功能。用户在网银提交了开证申请和开证资料后，可以上传纸质资料的影像文件，实现国际结算业务的完全电子化处理。2、企业网银国际结算业务处理系统有哪些特点？企业网银国际结算业务，支持进口信用证、出口信用证、进口代收、出口托收等国际业务，摆脱了单纯的柜面办理国际业务的局限性，满足客户通过电子指令发送国际结算业务的需求。",
      "风险提示": "国际结算业务是工行信用证业务受理方式的扩充，不改变柜面信用证审批和操作流程。",
      "名词解释": "进口信用证：指银行有条件的付款承诺，即开证银行（工行）依照开证申请人的要求和指示，承诺在符合信用证条款情况下，凭规定的单据，向第三者（受益人）或其指定人进行承付；或授权另一银行进行承付/议付。出口信用证：包括出口来证的审查与通知、信用证项下单据的审核与处理、寄单索汇与收汇、转让信用证等相关的业务及其流程与环节。进口代收：根据出口方银行（托收行）的委托，向进口商（付款人）提示单据，并要求其凭单付款或承兑，并将收到的款项支付给托收行。出口托收：出口商出运货物后，将出口项下的商业票据或金融票据交给托收行，委托托收行通过进口地银行向进口商收取货款。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.企业通过网上提交进口信用证开证申请，必须取得企业网上银行授权人授权审批同意。2.网上信用证业务暂不支持出口信用证的开证申请。3.集团客户不能为分支机构代办进口信用证的开立申请。常见问题1、什么是企业网银国际结算业务处理系统？企业网银国际结算业务处理系统，可以实现进口信用证、出口信用证、进口代收、出口托收的相关功能。用户在网银提交了开证申请和开证资料后，可以上传纸质资料的影像文件，实现国际结算业务的完全电子化处理。2、企业网银国际结算业务处理系统有哪些特点？企业网银国际结算业务，支持进口信用证、出口信用证、进口代收、出口托收等国际业务，摆脱了单纯的柜面办理国际业务的局限性，满足客户通过电子指令发送国际结算业务的需求。风险提示国际结算业务是工行信用证业务受理方式的扩充，不改变柜面信用证审批和操作流程。名词解释进口信用证：指银行有条件的付款承诺，即开证银行（工行）依照开证申请人的要求和指示，承诺在符合信用证条款情况下，凭规定的单据，向第三者（受益人）或其指定人进行承付；或授权另一银行进行承付/议付。出口信用证：包括出口来证的审查与通知、信用证项下单据的审核与处理、寄单索汇与收汇、转让信用证等相关的业务及其流程与环节。进口代收：根据出口方银行（托收行）的委托，向进口商（付款人）提示单据，并要求其凭单付款或承兑，并将收到的款项支付给托收行。出口托收：出口商出运货物后，将出口项下的商业票据或金融票据交给托收行，委托托收行通过进口地银行向进口商收取货款。",
      "name": "国际结算业务",
      "id": "182"
    },
    {
      "业务简述": "网上委托贷款业务是通过网上银行为企业客户提供的自助办理委托贷款资金的放款申请、还款申请和委托贷款查询等服务的业务。委托贷款是由委托人确定贷款对象、期限、利率和担保，委托银行（受托人）向指定的借款人提供资金的一种贷款业务。您可通过网上银行实现委托贷款资金的自助放款、还款、查询等功能。",
      "适用对象": "具有在集团内部非同一法人、子公司调剂资金、办理委托贷款需求的大型集团公司。",
      "特色优势": "1.调剂资金余缺，提高财务效率集团公司通过网上委托贷款功能，可以更加方便地办理总部以及分、子公司之间的委托贷款业务，及时调度内部资金，有助于集团实现资金收益最大化的目标。2.操作简便，减少人工操作网上委托贷款业务为委托贷款的委托人提供了直接通过网络办理委托贷款资金移存、进行贷款发放通知和办理委托贷款资金退回的功能，为委托贷款借款人提供了通过网络直接归还委托贷款的功能，减少了相当一部分原来需要企业去跑银行、填凭证、等审批等等的烦琐过程，极大地提高客户办理委托贷款业务的效率。3.信息齐全，便于企业管理网上委托贷款业务还向委托人和借款人提供了一系列的查询功能，方便企业及时了解委托贷款的借款、放款、归还、借据等各类信息，有助于企业财务人员随时掌握企业的资金和财务状况。",
      "开办条件": "1.委托人、借款人为工行企业网上银行注册客户，且与工行建立委托贷款关系2.委托人与受托人（银行）已签订《委托贷款协议》3.委托人、受托人（银行）、借款人三方已签订《委托贷款借款合同》",
      "开通流程": "1.委托人开通企业网上银行委托贷款业务客户应向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》、委托贷款协议复印件和所有需在网上放款的委托贷款借款合同复印件。开户行收到申请资料后办理开通企业网上银行委托贷款业务的相关手续。2.借款人开通企业网上银行委托贷款业务客户应向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》、所有需在网上还款的委托贷款借款合同复印件；开户行收到申请资料后办理开通企业网上银行委托贷款业务的相关手续。",
      "服务渠道与时间": "企业网上银行。操作指南产品链接网上还贷、贷款查询注意事项1.网上委托贷款业务是对工行委托贷款业务中放款、还款受理方式的扩充，不改变委托贷款业务审批流程。2.客户申请办理办理网上委托贷款业务时，须按照工行委托贷款业务的流程与工行建立委托贷款关系。名词解释委托人：贷款资金的提供者。委托贷款的贷款资金由委托人提供给银行，并指定借款人、借款金额、借款期限，贷款的利息收益属于委托人，风险也由委托人承担。委托人可以是集团总公司，也可以是其子公司。受托人：提供委托贷款服务的银行。根据与委托人、借款人签定的委托贷款协议，受托人按委托人指定的借款金额、借款期限，将资金发放给指定的借款人，并向委托人收取手续费用。借款人：接受委托贷款者。借款人可以是委托人集团公司内的子公司，也可以是集团外的子公司。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.网上委托贷款业务是对工行委托贷款业务中放款、还款受理方式的扩充，不改变委托贷款业务审批流程。2.客户申请办理办理网上委托贷款业务时，须按照工行委托贷款业务的流程与工行建立委托贷款关系。名词解释委托人：贷款资金的提供者。委托贷款的贷款资金由委托人提供给银行，并指定借款人、借款金额、借款期限，贷款的利息收益属于委托人，风险也由委托人承担。委托人可以是集团总公司，也可以是其子公司。受托人：提供委托贷款服务的银行。根据与委托人、借款人签定的委托贷款协议，受托人按委托人指定的借款金额、借款期限，将资金发放给指定的借款人，并向委托人收取手续费用。借款人：接受委托贷款者。借款人可以是委托人集团公司内的子公司，也可以是集团外的子公司",
      "产品链接": "网上委托贷款业务是通过网上银行为企业客户提供的自助办理委托贷款资金的放款申请、还款申请和委托贷款查询等服务的业务。委托贷款是由委托人确定贷款对象、期限、利率和担保，委托银行（受托人）向指定的借款人提供资金的一种贷款业务。您可通过网上银行实现委托贷款资金的自助放款、还款、查询等功能。适用对象具有在集团内部非同一法人、子公司调剂资金、办理委托贷款需求的大型集团公司。特色优势1.调剂资金余缺，提高财务效率集团公司通过网上委托贷款功能，可以更加方便地办理总部以及分、子公司之间的委托贷款业务，及时调度内部资金，有助于集团实现资金收益最大化的目标。2.操作简便，减少人工操作网上委托贷款业务为委托贷款的委托人提供了直接通过网络办理委托贷款资金移存、进行贷款发放通知和办理委托贷款资金退回的功能，为委托贷款借款人提供了通过网络直接归还委托贷款的功能，减少了相当一部分原来需要企业去跑银行、填凭证、等审批等等的烦琐过程，极大地提高客户办理委托贷款业务的效率。3.信息齐全，便于企业管理网上委托贷款业务还向委托人和借款人提供了一系列的查询功能，方便企业及时了解委托贷款的借款、放款、归还、借据等各类信息，有助于企业财务人员随时掌握企业的资金和财务状况。开办条件1.委托人、借款人为工行企业网上银行注册客户，且与工行建立委托贷款关系2.委托人与受托人（银行）已签订《委托贷款协议》3.委托人、受托人（银行）、借款人三方已签订《委托贷款借款合同》开通流程1.委托人开通企业网上银行委托贷款业务客户应向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》、委托贷款协议复印件和所有需在网上放款的委托贷款借款合同复印件。开户行收到申请资料后办理开通企业网上银行委托贷款业务的相关手续。2.借款人开通企业网上银行委托贷款业务客户应向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》、所有需在网上还款的委托贷款借款合同复印件；开户行收到申请资料后办理开通企业网上银行委托贷款业务的相关手续。服务渠道与时间企业网上银行。操作指南产品链接网上还贷、贷款查询",
      "注意事项": "1.网上委托贷款业务是对工行委托贷款业务中放款、还款受理方式的扩充，不改变委托贷款业务审批流程。2.客户申请办理办理网上委托贷款业务时，须按照工行委托贷款业务的流程与工行建立委托贷款关系。",
      "名词解释": "委托人：贷款资金的提供者。委托贷款的贷款资金由委托人提供给银行，并指定借款人、借款金额、借款期限，贷款的利息收益属于委托人，风险也由委托人承担。委托人可以是集团总公司，也可以是其子公司。受托人：提供委托贷款服务的银行。根据与委托人、借款人签定的委托贷款协议，受托人按委托人指定的借款金额、借款期限，将资金发放给指定的借款人，并向委托人收取手续费用。借款人：接受委托贷款者。借款人可以是委托人集团公司内的子公司，也可以是集团外的子公司。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.网上委托贷款业务是对工行委托贷款业务中放款、还款受理方式的扩充，不改变委托贷款业务审批流程。2.客户申请办理办理网上委托贷款业务时，须按照工行委托贷款业务的流程与工行建立委托贷款关系。名词解释委托人：贷款资金的提供者。委托贷款的贷款资金由委托人提供给银行，并指定借款人、借款金额、借款期限，贷款的利息收益属于委托人，风险也由委托人承担。委托人可以是集团总公司，也可以是其子公司。受托人：提供委托贷款服务的银行。根据与委托人、借款人签定的委托贷款协议，受托人按委托人指定的借款金额、借款期限，将资金发放给指定的借款人，并向委托人收取手续费用。借款人：接受委托贷款者。借款人可以是委托人集团公司内的子公司，也可以是集团外的子公司。",
      "name": "网上委托贷款",
      "id": "183"
    },
    {
      "业务简述": "贷款查询业务是指为企业客户提供的通过网上银行自助查询企业在工行的贷款信息的业务。您可通过网上银行实现在工行的所有贷款账户信息、利随本清贷款信息、贷款账户下的贷款借据信息的查询功能。",
      "适用对象": "在工行办理贷款业务，且具有实时掌握贷款情况需求的企业客户。",
      "特色优势": "企业能够随时了解其在工行办理的各类贷款的情况，并能够随时了解下属分支机构的贷款情况，为企业灵活、合理的调度资金提供信息保障。",
      "开办条件": "在工行开立贷款账户的企业网上银行注册客户。",
      "开通流程": "您需向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》和《企业客户证书及分支机构信息表》，在《企业客户证书及分支机构信息表》账户栏内填入需要查询的贷款账户，并在备注栏中注明“贷款账户。网点办理客户贷款账户网上银行注册手续，为客户开通贷款业务查询功能。",
      "服务渠道与时间": "企业网上银行。操作指南产品链接网上还贷利率信息贷款利率 注意事项集团总部需要查询分支机构的贷款信息必须获得分支机构的贷款账户查询授权。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。利率信息贷款利率注意事项集团总部需要查询分支机构的贷款信息必须获得分支机构的贷款账户查询授权",
      " 产品链接": "贷款查询业务是指为企业客户提供的通过网上银行自助查询企业在工行的贷款信息的业务。您可通过网上银行实现在工行的所有贷款账户信息、利随本清贷款信息、贷款账户下的贷款借据信息的查询功能。适用对象在工行办理贷款业务，且具有实时掌握贷款情况需求的企业客户。特色优势企业能够随时了解其在工行办理的各类贷款的情况，并能够随时了解下属分支机构的贷款情况，为企业灵活、合理的调度资金提供信息保障。开办条件在工行开立贷款账户的企业网上银行注册客户。开通流程您需向开户网点提交《中国工商银行电子银行企业客户变更（注销）事项申请表》和《企业客户证书及分支机构信息表》，在《企业客户证书及分支机构信息表》账户栏内填入需要查询的贷款账户，并在备注栏中注明“贷款账户。网点办理客户贷款账户网上银行注册手续，为客户开通贷款业务查询功能。服务渠道与时间企业网上银行。操作指南产品链接网上还贷",
      "利率信息": "贷款利率 ",
      "注意事项": "集团总部需要查询分支机构的贷款信息必须获得分支机构的贷款账户查询授权。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。利率信息贷款利率注意事项集团总部需要查询分支机构的贷款信息必须获得分支机构的贷款账户查询授权。",
      "name": "贷款业务查询",
      "id": "184"
    },
    {
      "业务简述": "企业循环贷款是工行与借款人一次性签订贷款合同，在合同规定的期限和额度内，允许借款人多次提取、逐笔归还，循环使用的贷款业务。网上循环贷款是工行为企业客户推出的通过网上银行办理循环贷款网上申请、查询、提款、还贷等操作的业务。",
      "适用对象": "适用于工行企业网银客户和有意向通过工行贷款的中小企业客户。",
      "特色优势": "1.突破时间和空间的限制。从网银渠道办理企业信贷业务，可以突破时间和空间的限制，能够在远程进行借款和还款的操作，并且能够在营业时间以外发起申请。2.操作简易，省时省力。无需再去网点，在线即可完成贷款申请、提款，还可在线提前还款，大大降低了柜面繁琐操作，使用非常简易。3.设计人性化，合同期内反复操作。循环贷款合同期内，您可以在限额范围内反复提款，并可根据资金流动情况申请展期，均在线完成，方便快捷。",
      "开通流程": "您需开立贷款账户并且将贷款账户注册在企业网上银行中。注意事项为贷款账户还款的结算账户不能有欠息等记录，否则贷款提款等后续业务均无法办理。名词解释1.贷款合同：是银行与借款人签订的，载明贷款用途、贷款金额、利率、期限、还款计划、担保要求等内容，并明确双方权利和义务的法律文本借据。2.贷款借据：是记录贷款合同下的提款凭证。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "网上循环贷款",
      "id": "185"
    },
    {
      "业务简述": "供应链金融业务是指优质客户或核心客户的供应商基于供应链上的应收账款，通过供应链服务平台与银行发生的融资性业务。",
      "特色优势": "将供应链融资相关产品服务整合在一起，为您提供供应链会员管理、供应链信息管理、融资管理等一整套的综合产品服务。",
      "开通流程": "您首先需要开通工行企业网上银行，然后去网点申请开通供应链金融业务。操作指南本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "供应链金融",
      "id": "186"
    },
    {
      "产品介绍": "易融通网商贷款即中国工商银行为解决网商融资难题，针对广大网商的资金需求特征，开发的一系列网络平台融资产品的总称。",
      "业务流程": "",
      "借款人条件": "借款人需具备工行的信贷业务基本条件：贷款方式条件单个借款人最高贷款限额抵（质）押投产或经营期满1年，第三方电子商务平台正式或收费会员500万元（含，下同）保证联合保证投产或经营期满3年，具有连续12个月（含）以上第三方电子商务平台正式或收费会员资格300万元普通保证投产或经营期满1年，第三方电子商务平台正式或收费会员200万元信用投产或经营期满3年，具有连续36个月（含）以上第三方电子商务平台正式或收费会员资格100万元",
      "产品优势": "1.产品体系丰富：针对不同网商的特点，提供一系列丰富的融资产品，包括网商信用贷款，网商联保贷款，网商普通保证贷款，网商抵质押贷款。2.解决担保难题：满足一定条件可通过信用或联保方式保证即可获得贷款。3.手续便捷：全网络操作，免去往来银行之奔波；4.高效自助：自主通过网上银行操作。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。贷款方式条件单个借款人最高贷款限额抵（质）押投产或经营期满1年，第三方电子商务平台正式或收费会员500万元（含，下同）保证联合保证投产或经营期满3年，具有连续12个月（含）以上第三方电子商务平台正式或收费会员资格300万元普通保证投产或经营期满1年，第三方电子商务平台正式或收费会员200万元信用投产或经营期满3年，具有连续36个月（含）以上第三方电子商务平台正式或收费会员资格100万元产品优势1.产品体系丰富：针对不同网商的特点，提供一系列丰富的融资产品，包括网商信用贷款，网商联保贷款，网商普通保证贷款，网商抵质押贷款。2.解决担保难题：满足一定条件可通过信用或联保方式保证即可获得贷款。3.手续便捷：全网络操作，免去往来银行之奔波；4.高效自助：自主通过网上银行操作。",
      "name": "易融通",
      "id": "187"
    },
    {
      "产品介绍": "网上商品交易市场融资业务是指我行与网上商品交易市场合作，以交易商品现货等作保障，开发计算机辅助评价和利率定价模型，为市场交易商提供自助申贷、提款和还款等服务的短期融资业务。其中包括电子仓单买方融资和电子仓单卖方融资。电子仓单买方融资是指买方交易商在网上交易市场与卖方形成电子订单，交纳保证金或预付款后，以通过网上商品交易市场购买商品所对应的电子仓单作质押而向我行申请的短期融资业务。电子仓单卖方融资是指卖方交易商把自己持有的、未经转让的电子仓单作为质押而向我行申请的短期融资业务。",
      "业务流程": "电子仓单买方融资电子仓单卖方融资",
      "借款人条件": "1.借款人与所在交易市场及我行签订三方协议，明确各自的权利和义务；2.借款人为企业网上银行证书版客户，并开通相应证书权限；3.交易商品应符合融资方经营范围的相关规定；4.信用等级在A-级（含）以上；",
      "产品优势": "1.操作便捷：贷款申请、合同签订和还款全网络操作，减少纸质材料的传递和往来银行之奔波。2.融资高效：银行借助交易商网络数据进行评判，贷款审批更为高效，让交易商在第一时间拿贷款。3.功能齐全：提供贷款申请进度查询和及时的短信提醒功能。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。产品优势1.操作便捷：贷款申请、合同签订和还款全网络操作，减少纸质材料的传递和往来银行之奔波。2.融资高效：银行借助交易商网络数据进行评判，贷款审批更为高效，让交易商在第一时间拿贷款。3.功能齐全：提供贷款申请进度查询和及时的短信提醒功能。",
      "name": "网上商品交易市场融资",
      "id": "188"
    },
    {
      "业务简述": "国内信用证是工行为企业网上银行客户提供的国内信用证业务，提供您通过网上银行渠道提交国内信用证开证申请、修改申请、开证审批、业务查询、办理融资业务等功能。",
      "适用对象": "1.有信用证业务往来的企业客户。2.有短期融资需求的企业网银客户。",
      "特色优势": "1.便捷：符合条件的客户通过企业网上银行渠道提交开证、融资等业务办理的服务，便于企业资金周转，提高资金利用效率。2.交易灵活：信用证业务企业网银渠道的扩充，使客户可以7*24地享受信用证业务办理服务。",
      "名词解释": "国内信用证：是指开证行依照申请人的申请开出的，凭符合信用证条款的单据支付的付款承诺。国内信用证为不可撤销、不可转让的跟单信用证。打包贷款：指工行应卖方（国内信用证受益人）的申请，以其收到的信用证项下的预期销货款作为还款来源，为解决卖方在货物发运前，因支付采购款、组织生产、货物运输等资金需要而向其发放的短期贷款。卖方融资：卖方融资业务指工行在收到开证银行的到期付款确认书后，有追索权地对延期付款国内信用证项下应收账款进行的融资。买方融资：买方融资指我行应开证申请人要求，与其达成国内信用证项下单据及货物所有权归工行所有的协议后，工行以信托收据的方式向其释放单据并先行对外付款的行为。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。名词解释国内信用证：是指开证行依照申请人的申请开出的，凭符合信用证条款的单据支付的付款承诺。国内信用证为不可撤销、不可转让的跟单信用证。打包贷款：指工行应卖方（国内信用证受益人）的申请，以其收到的信用证项下的预期销货款作为还款来源，为解决卖方在货物发运前，因支付采购款、组织生产、货物运输等资金需要而向其发放的短期贷款。卖方融资：卖方融资业务指工行在收到开证银行的到期付款确认书后，有追索权地对延期付款国内信用证项下应收账款进行的融资。买方融资：买方融资指我行应开证申请人要求，与其达成国内信用证项下单据及货物所有权归工行所有的协议后，工行以信托收据的方式向其释放单据并先行对外付款的行为。",
      "name": "国内信用证",
      "id": "189"
    },
    {
      "业务简述": "跨境人民币质押开证是指在网上办理以人民币定期存款为抵押开立人民币进口信用证，付汇时以自有资金或定期存款解质押方式办理的业务。您可通过此功能提交跨境人民币质押开证申请及进行查询、审批、单据管理等操作。",
      "适用对象": "需要办理以人民币定期存款为抵押开立人民币进口信用证的企业客户。",
      "特色优势": "支持通过企业网上银行办理以人民币定期存款为抵押开立人民币进口信用证。",
      "开通流程": "已注册企业网银的客户需到网点办理相关手续，为所在集团开通跨境人民币质押开证功能。未注册企业网银的客户需先注册企业网银。",
      "操作指南": "本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
      "name": "跨境人民币质押开证",
      "id": "190"
    },
    {
      "业务简述": "在线支付业务是为您在电子商务平台中进行商品销售或贸易中介提供在线资金结算服务的业务。您可通过在线支付业务，实现对商品订单的：查询、订购、退款、返还、转付等操作。",
      "适用对象": "自身网站销售商品或提供交易中介服务，并具有在线资金结算支持需求的客户。",
      "特色优势": "1.实时收款：资金实时清算，实时入账；2.可支持多种电子商务模式，包括：B2B、B2C；3.针对B2C等涉及个人客户的交易，支持多种银行卡类型：包括牡丹灵通卡、理财金账户、牡丹信用卡等；4.多种应用渠道选择：网上银行、手机、电话；5.交易和账户管理可通过商户管理系统或企业财务系统实现。",
      "开办条件": "1.企业网上银行注册客户；2.营业执照副本、国际域名注册证、ICP经营许可证、组织机构代码证等；3.经办人员有效身份证件；4.申请成为工行特约商户的资质需得到开户行审核。",
      "开通流程": "一、领取《特约网站注册申请书》及《电子商务业务客户证书信息表》。二、携带如下材料到当地工商银行网点办理；1.营业执照副本及复印件、ICP经营许可证、组织机构代码证；2.经办人员的有效身份证件；3.填写完整的《特约网站注册申请书》及《电子商务业务客户证书信息表》；4.《域名注册证》复印件或其他对所提供域名享有权利的证明。三、工行审核通过后，与工行协商签订《在线支付合作协议书》，随后可收到工行交给的如下材料：1.测试证书；2.商户开发软件、接口及技术文档；3.工行电子企业标识。四、商户进行技术开发。五、与银行共同制定测试、投产计划，准备业务测试环境（含商户端及银行端），申请测试卡，并进行如下测试：1.特约网站端的交易测试；2.客户端支付交易；3.其他还需测试内容。六、测试通过后，提交测试报告，经银行审核通过后收到银行交来的正式B2C证书。七、与银行共同进行购物、退货等交易的系统验证，验证通过后，特约网站正式开通。",
      "服务渠道与时间": "企业网上银行为您提供7x24小时全天候服务。操作指南销售查询",
      "使用窍门": "1.对实时对账需求强烈的客户，建议另行开通工行银企互联业务的“订购指令查询”功能；2.您也可使用银企互联方式实现在线支付业务的查询、订购、退款、转付、返还等功能。",
      "产品链接": "B2B商户、B2C商户",
      "注意事项": "1.B2B、B2C在买家支付后，工行将直接把货款实时付给商城方，并由商城方进行资金划拨。2.开通wap手机B2C的商城可办理商旅业务与手机充值业务。",
      "名词解释": "B2B商城是为企业（买方）与企业（卖方）提供在线交易服务的网站。B2C商城是为个人（买方）与企业（卖方）提供在线交易服务的网站。订单查询：查询订单交易信息、查询账户信息功能（B2B、B2C）。订单订购：提交支付订单信息的功能（B2B、B2C）。订单退款：将已完成订单支付的款项全部或部分退回至原买方付款账户的功能（B2B、B2C）。订单返还：按照一定折扣优惠比例，将部分订单支付款项再退回至原买方付款账户的功能（B2C）。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。产品链接B2B商户、B2C商户注意事项1.B2B、B2C在买家支付后，工行将直接把货款实时付给商城方，并由商城方进行资金划拨。2.开通wap手机B2C的商城可办理商旅业务与手机充值业务。名词解释B2B商城是为企业（买方）与企业（卖方）提供在线交易服务的网站。B2C商城是为个人（买方）与企业（卖方）提供在线交易服务的网站。订单查询：查询订单交易信息、查询账户信息功能（B2B、B2C）。订单订购：提交支付订单信息的功能（B2B、B2C）。订单退款：将已完成订单支付的款项全部或部分退回至原买方付款账户的功能（B2B、B2C）。订单返还：按照一定折扣优惠比例，将部分订单支付款项再退回至原买方付款账户的功能（B2C）。",
      "name": "在线支付",
      "id": "191"
    },
    {
      "业务简述": "企业安全证书是工行为企业客户提供的办理网上银行业务的高级别安全工具。分为普通卡证书、银卡证书、金卡证书、USBkey证书和磁盘证书。普通卡证书以磁条为存储介质；银卡证书以IC芯片为存储介质；金卡证书同时具备IC芯片和磁条存储介质；USBkey证书以带USB接口的IC芯片为存储介质；磁盘证书以客户指定的计算机硬盘为存储介质。",
      "适用对象": "工行企业网上银行客户。",
      "特色优势": "USBkey证书是用于网上银行电子签名和数字认证的工具，它内置微型智能卡处理器，采用1024位非对称密钥算法对网上数据进行加密、解密和数字签名，确保网上交易的保密性、真实性、完整性和不可否认性。",
      "开办条件": "客户需在工行开立账户并提供开户行要求的其它材料。",
      "开通流程": "客户须携带相关开户资料，到工行营业网点开通企业网上银行并申请网上银行安全证书。",
      "服务渠道与时间": "企业网上银行为您提供7*24小时全天候服务。操作指南1.申领证书在成功注册企业网上银行后，客户须携带领取人身份证件和《中国工商银行企业客户证书领取单》，从开户行领取存储有客户证书的IC卡、USBkey、读卡器、密码信封、企业证书安装光盘和操作手册等。2.操作系统升级和安装驱动程序为了能够正常使用企业网上银行，工行为客户提供两种丰富网站系统升级和驱动程序的安装：（１）使用光盘进行操作系统的升级和驱动程序的安装。（２）通过公司银行门户网站自行下载、安装系统补丁和读卡器驱动、USBKEY驱动软件等。3.登录企业网上银行客户将证书“IC卡、读卡器”或“USBKEY”与计算机正常连接后，可由工商银行门户网站登录企业网上银行，登录过程中系统会提示客户选择证书和输入证书密码，客户可安装密码信封三的内容选择证书并输入密码，登录企业网上银行。",
      "注意事项": "1.安全证书有效期为五年，在到期前一个月内，登录企业网上银行时，系统会提示客户尽快办理证书展期。可以有两种方法进行展期，其一是到开户银行办理展期，其二是通过企业网上银行的客户服务功能模块下的证书管理进行自助下载。2.如果您的证书到期时做自助更新失败，必须在15天内到开户银行办理证书展期。3.当日证书密码若连续输错超过六次，为保证安全，程序将锁定此证书，此时客户需到业务网上银行开户网点申请进行密码重置，密码重置实时生效。4.若在证书有效期内遗失企业客户证书，为保证资金安全，请立即到企业网上银行开户网点申请冻结证书ID，确认证书丢失，客户可到企业网上银行开户网点申请补发证书。5.企业网上银行现在支持CFCA证书认证，您只要向工行提交企业网上银行注册申请表，审核通过后就可以领取CFCA证书及资料。",
      "风险提示": "为了更安全地使用网上银行，您需要保护好您的证书及密码，确保登录网上银行的电脑安全可靠，定期更新杀毒软件，及时下载补丁程序，不打开来路不明的程序、链接、邮件，保持良好的上网习惯。",
      "名词解释": "CFCA—中国金融认证中心（ChinaFinancialCertificationAuthority）是经中国人民银行和国家信息安全管理机构批准成立的国家级权威的安全认证机构，CFCA证书认证即是由CFCA提供的认证体系。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。注意事项1.安全证书有效期为五年，在到期前一个月内，登录企业网上银行时，系统会提示客户尽快办理证书展期。可以有两种方法进行展期，其一是到开户银行办理展期，其二是通过企业网上银行的客户服务功能模块下的证书管理进行自助下载。2.如果您的证书到期时做自助更新失败，必须在15天内到开户银行办理证书展期。3.当日证书密码若连续输错超过六次，为保证安全，程序将锁定此证书，此时客户需到业务网上银行开户网点申请进行密码重置，密码重置实时生效。4.若在证书有效期内遗失企业客户证书，为保证资金安全，请立即到企业网上银行开户网点申请冻结证书ID，确认证书丢失，客户可到企业网上银行开户网点申请补发证书。5.企业网上银行现在支持CFCA证书认证，您只要向工行提交企业网上银行注册申请表，审核通过后就可以领取CFCA证书及资料。风险提示为了更安全地使用网上银行，您需要保护好您的证书及密码，确保登录网上银行的电脑安全可靠，定期更新杀毒软件，及时下载补丁程序，不打开来路不明的程序、链接、邮件，保持良好的上网习惯。名词解释CFCA—中国金融认证中心（ChinaFinancialCertificationAuthority）是经中国人民银行和国家信息安全管理机构批准成立的国家级权威的安全认证机构，CFCA证书认证即是由CFCA提供的认证体系。",
      "name": "安全证书",
      "id": "192"
    },
    {
      "中文名": "衍生品",
      "subname": "NO_SUBNAME",
      "name": "衍生品",
      "keyId": "527627",
      "description": "衍生产品是一种金融工具，一般表现为两个主体之间的一个协议，其价格由其他基础产品的价格决定。并且有相应的现货资产作为标的物，成交时不需立即交割，而可在未来时点交割。典型的衍生品包括远期，期货、期权和互换等。",
      "label": "NONE",
      "价格": "其他基础产品的价格决定",
      "包括": "远期,期货,期权等",
      "类型": "一种金融工具",
      "id": "193"
    },
    {
      "词目": "代管",
      "中文名": "代管",
      "subname": "NO_SUBNAME",
      "name": "代管",
      "description": "代管，指根据上级领导机关的规定，对非建制内的单位或某些工作实行领导管理。",
      "keyId": "3354644",
      "拼音": "daì guǎn",
      "label": "字词熟语",
      "示例": "该公司代管了这个小区的水电问题",
      "id": "194"
    },
    {
      "中文名": "资金托管",
      "外文名": "Trust funds",
      "影响因素": " 银行,证券基金,[HD]银行证券基金",
      "subname": "NO_SUBNAME",
      "name": "资产托管",
      "适用范围": "企业,,房产,证券",
      "description": "资产托管业务是指具备一定资格的商业银行作为托管人，依据有关法律法规，与委托人签订委托资产托管合同，安全保管委托投资的资产，履行托管人相关职责的业务。银行托管业务的种类很多，包括证券投资基金托管、委托资产托管、社保基金托管、企业年金托管、信托资产托管、农村社会保障基金托管、基本养老保险个人账户基金托管、补充医疗保险基金托管、收支账户托管、QFII（合格境外机构投资者）托管、贵重物品托管等等。",
      "keyId": "594716",
      "label": "NONE",
      "id": "195"
    },
    {
      "改革方向": "[HD]养老并轨",
      "中文名": "养老金",
      "外文名": "pension",
      "subname": "（养老保险待遇）",
      "description": "养老金也称退休金、退休费，是一种最主要的社会养老保险待遇。即国家有关文件规定：在劳动者年老或丧失劳动能力后，根据他们对社会所作的贡献和所具备的享受养老保险资格或退休条件，按月或一次性以货币形式支付的保险待遇，是造福社会的需要，主要用于保障职工退休后的基本生活需要。养老金本着国家、集体、个人共同积累的原则积累、运作。当人们年富力强时，所创造财富的一部分被投资于养老金计划，以保证老有所养。从2005年开始至2015年，尽管中国政府连续第11年提高企业退休人员养老金水平，但由于受养老金水平差异较大、货币贬值和物价上涨影响，社会各界并不“领情”，相反，却是对养老金替代率连年下降的不满和质疑。养老金占工资比例连降九年，已跌破国际警戒线。 2015年6月29日，中国人社部、财政部联合发布了《基本养老保险基金投资管理办法》，向社会公开征求意见，意见反馈截止时间为2015年7月13日。 伴随着养老改革的扎实推进，参保人数持续增加，基金规模不断扩大，养老基金投资管理办法应时出台。8月23日，中国政府网公布了由国务院近日正式颁布实施的《基本养老保险基金投资管理办法》。这是我国养老保险制度改革发展史上的一项大事和重大突破，标志着数以万亿元计的基本养老保险基金有望成为中国资本市场上的新力量。 ",
      "keyId": "407916/6910883",
      "label": "学科术语",
      "别称": "退休金,退休费",
      "原则": "国家,集体,个人共同积累",
      "养老金分类": "机关事业单位人员,企业人员",
      "亏空损失": "[HD]1.3万亿元",
      "name": "养老金",
      "目的": "保障职工退休后的基本生活需要",
      "领取条件": "[HD]退休,养老保险15年",
      "其它名": "[HD]退休金",
      "id": "196"
    },
    {
      "中文名": "托收",
      "外文名": "Collection",
      "适用": "货物装运",
      "subname": "NO_SUBNAME",
      "name": "托收",
      "keyId": "64201",
      "description": "托收（Collection）是出口人在货物装运后，开具以进口方为付款人的汇票（随附或不随附货运单据），委托出口地银行通过它在进口地的分行或代理行代出口人收取货款一种结算方式。属于商业信用，采用的是逆汇法。",
      "委托人": "出口人",
      "label": "NONE",
      "类别": "[HD]商业信用",
      "id": "197"
    },
    {
      "核算要求": "要有利于资金分开等",
      "中文名": "金融机构往来",
      "外文名": "Financial institutions",
      "subname": "NO_SUBNAME",
      "name": "金融机构往来",
      "description": "金融机构往来是指不同系统银行之间的账务往来，具体来说，金融机构往来是商业银行与商业银行之间，商业银行和人民银行之间，商业银行与非银行金融机构之间，由于办理资金划拨、缴存存款和办理结算等业务而引起的资金业务往来。",
      "keyId": "5803309",
      "label": "NONE",
      "性质": "商业",
      "类别": "金融",
      "id": "198"
    },
    {
      "启动时间": "2013年5月10日",
      "上线时间": "2014年1月12日",
      "中文名": "融e购",
      "所属": "中国工商银行",
      "subname": "NO_SUBNAME",
      "name": "融e购",
      "description": "2014年由工商银行推出的消费采购、销售推广、支付融资一体化的金融服务平台。",
      "keyId": "11875097",
      "label": "NONE",
      "id": "199"
    },
    {
      "中文名": "门户",
      "外文名": "portal",
      "subname": "（网络用语）",
      "name": "门户",
      "description": "门户(portal)，原意是指正门、房屋的出入口;后来引申为派别，宗派;门第;人家等。现多用于互联网的门户网站，是指集成了多样化内容服务的Web站点，又称为网络门户。现在通常认为网络门户就是网上浏览者的出发地点，人们经由这道门进入网络世界，也可以看作上网的\"启动港\"，上网第一站。",
      "keyId": "8929/11205978",
      "原意": "正门,入口",
      "label": "NONE",
      "一般指": "集成了多样化内容服务的Web站点",
      "id": "200"
    },
    {
      "中文名": "银企互联",
      "subname": "NO_SUBNAME",
      "客户通过": "通用浏览器方式",
      "name": "银企互联",
      "description": "随着经营理念的转变和管理水平的提高，大量集团企业客户纷纷提出资金集中管理、提高资金使用效率、降低经营成本的财务管理需求。网上银行的出现，一定程度上满足了客户这部分需求，但还不能完全解决个性化服务、财务信息与银行账务信息的一致性问题。为了满足企业高端客户对网上银行提出的个性化需求，进一步推进网上银行业务向纵深发展，中国工商银行推出了网上银行银企互联模式，这种新的网上银行业务模式是通过企业财务软件与工商银行网上银行系统的有机互联，整合银企双方的系统资源，从而带给企业安全简易实时个性化的网上银行服务。",
      "keyId": "474779",
      "label": "NONE",
      "背景": "随着经营理念的转变",
      "通常所说": "企业网上银行",
      "id": "201"
    },
    {
      "中文名": "企业网上银行",
      "概述": "企业网上银行适用于需要",
      "subname": "NO_SUBNAME",
      "普及版": "企业网上银行普及版为客",
      "name": "企业网上银行",
      "description": "企业网上银行适用于需要实时掌握账户及财务信息、不涉及资金转入和转出的广大中小企业客户。客户在工行网点开通企业电话银行或办理企业普通卡证书后，就可在柜面或在线自助注册企业网上银行普及版。客户凭普通卡证书卡号和密码即可登录企业网上银行普及版，获得基本的网上银行服务。",
      "keyId": "474783",
      "label": "NONE",
      "功能介绍": "“工行财e通”企业网上银行是",
      "id": "202"
    },
    {
      "中文名": "单证",
      "国际贸易": "单据,文件,证书",
      "含义": "硕士毕业时只能拿硕士学位证书",
      "解释": "单证可以考博",
      "外文名": "single diploma",
      "subname": "NO_SUBNAME",
      "name": "单证",
      "keyId": "349595",
      "description": "单证是指通过研究生教育的硕士从学校毕业时拿到硕士学位证，但是没有硕士毕业证。在国际贸易中，单证就是指在国际结算中应用的单据、文件、证书。",
      "label": "NONE",
      "所属类别": "文凭,高等教育",
      "id": "203"
    },
    {
      "中文名": "票据融资",
      "又称": "融资性票据",
      "作用": "实现融资目的",
      "外文名": "Notes financing",
      "subname": "NO_SUBNAME",
      "name": "票据融资",
      "description": "票据贴现融资，是指票据持有人在资金不足时，将商业票据转让给银行，银行按票面金额扣除贴现利息后将余额支付给收款人的一项银行授信业务，是企业为加快资金周转促进商品交易而向银行提出的金融需求。票据一经贴现便归贴现银行所有，贴现银行到期可凭票直接向承兑银行收取票款。",
      "keyId": "1116581",
      "label": "学科术语",
      "id": "204"
    },
    {
      "中文名": "活期存款",
      "外文名": "Demand Deposit",
      "subname": "NO_SUBNAME",
      "name": "活期存款",
      "description": "指无需任何事先通知，存款户即可随时存取和转让的一种银行存款,其形式有支票存款帐户，保付支票,本票,旅行支和信用证等。活期存款占一国货币供应的最大部分，也是商业银行的重要资金来源。鉴于活期存款不仅有货币支付手段和流通手段的职能，同时还具有较强的派生能力，因此，商业银行在任何时候都必须把活期存款作为经营的重点。但由于该类存款存取频繁，手续复杂，所费成本较高，因此西方国家商业银行一般都不支付利息,有时甚至还要收取一定的手续费。",
      "keyId": "30515",
      "领域": "经济",
      "label": "学科术语",
      "性质": "名词",
      "id": "205"
    },
    {
      "中文名": "保证金",
      "应用领域": "金融,证券,商业",
      "作用": "保证履行某种义务",
      "外文名": "deposit.",
      "subname": "NO_SUBNAME",
      "name": "保证金",
      "keyId": "35022",
      "description": "保证金是指用于核算存入银行等金融机构各种保证金性质的存款。在法律对于保证金缺乏明确规范的背景下，探讨保证金的类型，对于备用金类型的保证金、预付款类型的保证金、租赁保证金、装修保证金、定金类型的保证金、保有返还请求权的保证金、无双倍返还效力的保证金分别界定，确定各自的法律效力，十分必要。在证券市场融资购买证券时，投资者所需缴纳的自备款。",
      "词性": "[HD]名词",
      "label": "学科术语",
      "id": "206"
    },
    {
      "subname": "NO_SUBNAME",
      "name": "债券代销",
      "keyId": "165516",
      "description": "债券代销是指承销机构负责按发行人规定的条件代理发行人推销债券。",
      "label": "NONE",
      "id": "207"
    },
    {
      "中文名": "信托",
      "适用领域范围": "理财",
      "外文名": "trust",
      "subname": "NO_SUBNAME",
      "name": "信托",
      "keyId": "8159",
      "description": "信托（Trust）是一种理财方式，是一种特殊的财产管理制度和法律行为，同时又是一种金融制度。信托与银行、保险、证券一起构成了现代金融体系。信托业务是一种以信用为基础的法律行为，一般涉及到三方面当事人，即投入信用的委托人，受信于人的受托人，以及受益于人的受益人。",
      "label": "学科术语",
      "应用学科": "金融",
      "应用": "[HD]金融,投资,理财",
      "id": "208"
    },
    {
      "subname": "[HD]NO_SUBNAME",
      "name": "信贷管理",
      "keyId": "[HD]346661_hudong",
      "description": "[HD]信贷管理什么是信贷管理　　信贷管理是指按照现行相关法律规定和政策根据贷款的安全性、流动性和效益性三原则对贷款进行贷前调查、贷时审查和贷后检查的过程。因此，信贷管理是实现贷款安全性、流动性和效益性三大基本原则的根本保障。同时对贷款对象和条件、贷款人和借款人的权利义务、禁止贷款的对象以及其他特别规定作出明确要求，是从事信贷工作人员必须了解和掌握的基本方法和规范。",
      "label": "[HD]NONE",
      "id": "209"
    },
    {
      "本质": "一项重要的贷款业务",
      "中文名": "个人贷款",
      "外文名": "Personal loans",
      "兴起时间": "第二次世界大战后",
      "subname": "NO_SUBNAME",
      "别名": "零售贷款业务",
      "name": "个人贷款",
      "兴起地区": "西方国家",
      "description": "个人贷款，又称零售贷款业务，经过几十年的发展，已成为一项重要的贷款业务。个人贷款是指银行或其他金融机构向符合贷款条件的自然人发放的用于个人消费、生产经营等用途的本、外币贷款。贷款人发放个人住房贷款时，借款人必须提供担保。借款人到期不能偿还贷款本息的，贷款人有权依法处理其抵押物或质物，或由保证人承担偿还本息的连带责任。",
      "keyId": "1120915",
      "label": "学科术语",
      "id": "210"
    },
    {
      "subname": "NO_SUBNAME",
      "name": "个人信用消费贷款",
      "keyId": "14967339",
      "description": "邮政储蓄银行个人信用消费贷款中国邮政储蓄银行在循环授信项下向自然人以信用方式发放的用于消费用途的人民币贷款。25-55周岁，具备良好信用记录和稳定收入来源的单位职工，详情请垂询当地分支机构。额度期限最短1个月，最长3年。",
      "label": "NONE",
      "id": "211"
    },
    {
      "中文名": "投资银行",
      "丛书": "金多多金融投资经典译丛",
      "作者": "乔舒亚·罗森鲍姆,/,乔舒·亚珀尔 ",
      "译者": "刘振山/曹建海",
      "外文名": "UBS Investment Bank",
      "subname": "（投行教材）",
      "keyId": "27893/16276771",
      "页数": "404",
      "description": "《投资银行》是2014年出版的图书，作者是乔舒亚·罗森鲍姆、乔舒·亚珀尔。",
      "label": "书籍",
      "出版时间": "2014-9-1",
      "装帧": " 平装",
      "ISBN": "9787111474487",
      "定价": "99.00",
      "name": "投资银行",
      "内容": "收购,企业融资和资本市场",
      "类型": "经济书籍",
      "id": "212"
    },
    {
      "出版时间": "[HD]1933年",
      "中文名": "投资银行",
      "从事": "证券发行,承销,交易,企业重组",
      "外文名": "Investment Banks",
      "subname": "（与商业银行相对应的一类金融机构）",
      "name": "投资银行",
      "定位": "资本市场上的主要金融中介",
      "description": "投资银行(InvestmentBanks)是与商业银行相对应的一类金融机构，主要从事证券发行、承销、交易、企业重组、兼并与收购、投资分析、风险投资、项目融资等业务的非银行金融机构，是资本市场上的主要金融中介。投资银行是美国和欧洲大陆的称谓，英国称之为商人银行，在日本则指证券公司。投资银行的组织形态主要有四种：一是独立型的专业性投资银行，这种类型的机构比较多，遍布世界各地，他们有各自擅长的业务方向，比如美国的高盛、摩根斯坦利；二是商业银行拥有的投资银行，主要是商业银行通过兼并收购其他投资银行，参股或建立附属公司从事投资银行业务，这种形式在英德等国非常典型，比如汇丰集团、瑞银集团；三是全能型银行直接经营投资银行业务，这种形式主要出现在欧洲，银行在从事投资银行业务的同时也从事商业银行业务，比如德意志银行；四是一些大型跨国公司兴办的财务公司。在中国，投资银行的主要代表有：中国国际金融有限公司、中信证券等。",
      "keyId": "27893/16276770",
      "label": "NONE",
      "业务": "[HD]从事证券发行,承销,交易,企业重组,",
      "id": "213"
    },
    {
      "中文名": "现金管理",
      "作者": "[HD]张强",
      "实行": "现金管理",
      "作用": "监督",
      "subname": "NO_SUBNAME",
      "description": "在中国，结合执行国家对信贷与结算的其他有关规定，可以使中国人民银行成为国民经济的信贷中心、结算中心与现金出纳中心，充分发挥银行对国民经济各部门的监督作用。对于防止与打击非法分子进行贪污盗窃、投机倒把，保卫社会主义的经济建设都具有重要的意义。",
      "keyId": "322850",
      "label": "学科术语",
      "所属作品": "[HD]现金管理:数字时代的网络金融服务",
      "英文名": "cash-management",
      "出版时间": "[HD]2009",
      "出版社": "[HD]中信出版社",
      "name": "现金管理",
      "id": "214"
    },
    {
      "中文名": "租赁",
      "注音": "ㄗㄨ ㄌㄧㄣˋ",
      "subname": "NO_SUBNAME",
      "name": "租赁",
      "keyId": "34078",
      "description": "租赁是一种以一定费用借贷实物的经济行为，出租人将自己所拥有的某种物品交与承租人使用，承租人由此获得在一段时期内使用该物品的权利，但物品的所有权仍保留在出租人手中。承租人为其所获得的使用权需向出租人支付一定的费用（租金）。",
      "拼音": "zū lìn",
      "label": "NONE",
      "id": "215"
    },
    {
      "时代背景": "随着科学技术的进步,产品的质",
      "中文名": "客户营销",
      "含义": "以客户为中心的营销方式",
      "subname": "NO_SUBNAME",
      "name": "客户营销",
      "目的": "为增加存量客户的销售支出和提",
      "description": "客户营销是以客户为中心的营销方式，它是一个全新的体系。客户营销是企业利用存量客户信息，为增加存量客户的销售支出和提升客户价值，而进行的一种主动营销方式。荷兰客户营销机构主席杰伊·柯里（JayCurry）首创了客户营销（customermarketing）理念——一种实施利用CRM的系统方法论。现在已有上千家企业成功采用了客户营销方法。这个学科也已经发展成为一门系统的、充满潜力的科学。",
      "keyId": "6473462",
      "label": "NONE",
      "id": "216"
    },
    {
      "中文名": "客户服务",
      "功能": "提高客户满意度",
      "外文名": "Customer Service",
      "subname": "NO_SUBNAME",
      "name": "客户服务",
      "description": "客户服务（CustomerService），是指一种以客户为导向的价值观，它整合及管理在预先设定的最优成本——服务组合中的客户界面的所有要素。广义而言，任何能提高客户满意度的内容都属于客户服务的范围之内。（客户满意度是指：客户体会到的他所实际“感知”的待遇和“期望”的待遇之间的差距。）",
      "keyId": "388939",
      "label": "学科术语",
      "分类": "人工客服和电子客服",
      "id": "217"
    },
    {
      "中文名": "销售终端",
      "解释": "一种多功能终端",
      "外文名": "point of sale",
      "subname": "（销售终端）",
      "name": "POS",
      "keyId": "112440/13751034",
      "description": "销售终端——POS（pointofsale）是一种多功能终端，把它安装在信用卡的特约商户和受理网点中与计算机联成网络，就能实现电子资金自动转帐，它具有支持消费、预授权、余额查询和转帐等功能，使用起来安全、快捷、可靠。",
      "label": "学科术语",
      "简称": "POS",
      "id": "218"
    },
    {
      "出处": "儒林外史",
      "中文名": "核算",
      "subname": "NO_SUBNAME",
      "name": "核算",
      "keyId": "723446",
      "description": "核算是一个汉语词语，意思是核点计算。。",
      "拼音": "hésuàn",
      "label": "字词熟语",
      "释义": "核查计算,主要用于财务处理。",
      "id": "219"
    },
    {
      "中文名": "资产管理业务",
      "定义": "证券经营机构新型业务",
      "外文名": "Asset management business",
      "subname": "NO_SUBNAME",
      "name": "资产管理业务",
      "keyId": "11125",
      "description": "资产管理业务的含义：资产管理业务是指证券、期货、基金等金融投资公司作为资产管理人，根据资产管理合同约定的方式、条件、要求及限制，对客户资产进行经营运作，为客户提供证券及其它金融产品的投资管理服务的行为。",
      "label": "NONE",
      "分类": "证券金融",
      "id": "220"
    },
    {
      "中文名": "清算",
      "简介": "[HD]彻底地查核,计算清算帐目",
      "英文": "[HD]clear,exposeandcriticize",
      "subname": "NO_SUBNAME",
      "name": "清算",
      "keyId": "394518",
      "description": "清算，是为了终结现存的法律关系、处理其剩余财产、使之归于消灭而进行的一个程序，包括计算、核实等。清算是一种法律程序，社团注销时，必须进行财产清算。未经清算就自行终止的行为是没有法律效力的，不受法律保护。狭义上，清算与结算（settlement)不同，清算不涉及债权债务的转移，而结算是债权债务关系的转移。广义上，清算是结算的推广。",
      "拼音": "qīng suàn",
      "词性": "动词",
      "label": "字词熟语",
      "id": "221"
    },
    {
      "中文名": "征信",
      "外文名": "credit investigation",
      "subname": "NO_SUBNAME",
      "适用范围": "个人或企业",
      "keyId": "37606",
      "description": "征信就是专业化的、独立的第三方机构为个人或企业建立信用档案，依法采集、客观记录其信用信息，并依法对外提供信用信息服务的一种活动，它为专业化的授信机构提供了一个信用信息共享的平台。",
      "主办单位": "[HD]中国人民银行郑州培训学院,中国人民银行征信中心",
      "label": "NONE",
      "获奖": "[HD]全国中文核心期刊货币银行类第四名,河南省学校优秀学报",
      "国内刊号": "[HD]CN41-1407/F",
      "主编": "[HD]刘积余",
      "定价": "[HD]10元",
      "name": "征信",
      "正文语种": "[HD]中文",
      "国际刊号": "[HD]ISSN1674-747X",
      "邮发代号": "[HD]36-252",
      "类别": "信用档案",
      "id": "222"
    },
    {
      "中文名": "报表",
      "简介": "[HD]用表格,图表等动态显示数据",
      "外文名": "forms for reporting to the higher organizations",
      "subname": "NO_SUBNAME",
      "keyId": "408928",
      "description": "[formsforreportingtothehigherorganizations]向上级报告情况的表格。简单的说：报表就是用表格、图表等格式来动态显示数据，可以用公式表示为：“报表=多样的格式+动态的数据”。",
      "label": "NONE",
      "象征": "[HD]FineReport",
      "官网网站": "[HD]http://www.finereport.com/",
      "name": "报表",
      "拼音": " bàobiǎo",
      "引证释义": "向上级报告情况的表格",
      "id": "223"
    },
    {
      "种类": "债权融资和股权融资",
      "中文名": "股权融资",
      "简介": "[HD]股权融资是指企业的股东愿意让出部分企业所有权,通过企业增资的方式引进新的股东的融资方式",
      "融资渠道": "公开市场发售和私募发售",
      "subname": "NO_SUBNAME",
      "name": "股权融资",
      "description": "股权融资是指企业的股东愿意让出部分企业所有权，通过企业增资的方式引进新的股东的融资方式，总股本同时增加。股权融资所获得的资金，企业无须还本付息，但新股东将与老股东同样分享企业的赢利与增长。 ",
      "keyId": "811514",
      "label": "NONE",
      "特点": "永久性,无到期日,不需归还,[HD]不可逆性,长期性,无负担性",
      "id": "224"
    },
    {
      "subname": "NO_SUBNAME",
      "name": "决策支持",
      "keyId": "2071334",
      "description": "决策支持系统　决策支持系统(decisionsupportsystem，简称dss)是辅助决策者通过数据、模型和知识，以人机交互方式进行半结构化或非结构化决策的计算机应用系统。它是管理信息系统(mis)向更高一级发展而产生的先进信息管理系统。它为决策者提供分析问题、建立模型、模拟决策过程和方案的环境，调用各种信息资源和分析工具，帮助决策者提高决策水平和质量。",
      "label": "NONE",
      "id": "225"
    },
    {
      "中文名": "财务核算",
      "外文名": "Financial accounting",
      "subname": "NO_SUBNAME",
      "name": "财务核算",
      "description": "公司财务核算工作需要适应企业生产规模的发展，需要科学有效地管理事业部，需要及时地服务决策，提高企业的竞争能力等。",
      "keyId": "10049608",
      "服务范围": "公司",
      "label": "NONE",
      "类别": "财务",
      "id": "226"
    },
    {
      "种类": "7种",
      "中文名": "固定资产",
      "手段": "[HD]企业的劳动手段",
      "可分为": "[HD]八类",
      "归属": "有形资产",
      "外文名": "  fixed asset ",
      "subname": "NO_SUBNAME",
      "name": "固定资产",
      "description": "固定资产是指企业为生产产品、提供劳务、出租或者经营管理而持有的、使用时间超过12个月的，价值达到一定标准的非货币性资产，包括房屋、建筑物、机器、机械、运输工具以及其他与生产经营活动有关的设备、器具、工具等。固定资产是企业的劳动手段，也是企业赖以生产经营的主要资产。从会计的角度划分，固定资产一般被分为生产用固定资产、非生产用固定资产、租出固定资产、未使用固定资产、不需用固定资产、融资租赁固定资产、接受捐赠固定资产等。 ",
      "keyId": "54415",
      "label": "学科术语",
      "id": "227"
    },
    {
      "中文名": "财务报告",
      "对象": "企业,单位会计部门",
      "组成": "会计报表及其说明",
      "subname": "NO_SUBNAME",
      "name": "财务报告",
      "description": "财务报告是反映企业财务状况和经营成果的书面文件，包括资产负债表、利润表、现金流量表、所有者权益变动表（新的会计准则要求在年报中披露）、附表及会计报表附注和财务情况说明书。一般国际或区域会计准则都对财务报告有专门的独立准则。“财务报告”从国际范围来看是较通用的术语，但是在我国现行有关法律行政法规中使用的是“财务会计报告”术语。为了保持法规体系一致性。基本准则仍然没用“财务会计报告”术语，但同时又引入了“财务报告”术语，并指出“财务会计报告”又称“财务报告”，从而较好解决了立足国情与国际趋同的问题。",
      "keyId": "628866",
      "label": "NONE",
      "特点": "会计核算",
      "应用": "[HD]大中型,小型企业均适用",
      "类别": "[HD]多样",
      "id": "228"
    },
    {
      "中文名": "预算管理",
      "其他外文名": "[HD]budgetmanagement",
      "作用": "监控,考核等",
      "外文名": "Budget Management",
      "subname": "NO_SUBNAME",
      "name": "预算管理",
      "description": "预算管理，是利用预算对企业内部各部门、各单位的各种财务及非财务资源进行分配、考核、控制，以便有效地组织和协调企业的生产经营活动，完成既定的经营目标。",
      "keyId": "1546318",
      "label": "NONE",
      "内容": "业务预算,专项预算,财务预算",
      "id": "229"
    },
    {
      "中文名": "反欺诈",
      "组成": "五部分",
      "subname": "NO_SUBNAME",
      "name": "反欺诈",
      "description": "在线反欺诈是互联网金融必不可少的一部分，常见的反欺诈系统由：用户行为风险识别引擎，征信系统，黑名单系统等组成。同盾科技提供的反欺诈解决方案能有效支持互联网反欺诈业务。",
      "keyId": "8884943",
      "label": "NONE",
      "特点": "系统",
      "类别": "解决方案",
      "id": "230"
    },
    {
      "中文名": "信用风险管理",
      "外文名": "Credit risk management",
      "subname": "NO_SUBNAME",
      "name": "信用风险管理",
      "description": "信用风险管理(CreditRiskManagement)是指通过制定信息政策，指导和协调各机构业务活动，对从客户资信调查、付款方式的选择、信用限额的确定到款项回收等环节实行的全面监督和控制，以保障应收款项的安全及时回收。",
      "keyId": "4339007",
      "属于": "经济",
      "label": "NONE",
      "类型": "理论",
      "id": "231"
    },
    {
      "中文名": "反洗钱",
      "用途": "维护金融体系的稳健运行",
      "必要性": "[HD]洗钱行为具有严重的社会危害性,它不仅损害了金融体系的安全和金融机构的信誉,而且对我国正常的经济秩序和社会稳定,具有",
      "含义": "隐瞒毒品犯罪等来源的洗钱活动",
      "意义": "打击腐败等经济犯罪",
      "subname": "NO_SUBNAME",
      "name": "反洗钱",
      "基本制度": "[HD]客户识别制度,报告制度,保存制度",
      "keyId": "26051",
      "description": "反洗钱，是指为了预防通过各种方式掩饰、隐瞒毒品犯罪、黑社会性质的组织犯罪、恐怖活动犯罪、走私犯罪、贪污贿赂犯罪、破坏金融管理秩序犯罪等犯罪所得及其收益的来源和性质的洗钱活动。常见的洗钱途径广泛涉及银行、保险、证券、房地产等各种领域。反洗钱是政府动用立法、司法力量，调动有关的组织和商业机构对可能的洗钱活动予以识别，对有关款项予以处置，对相关机构和人士予以惩罚，从而达到阻止犯罪活动目的的一项系统工程。中美战略与经济对话第五次反洗钱与反恐融资研讨会2014年12月3至5日在杭州召开，中美双方就双边反洗钱监管合作备忘录、犯罪资产没收及追回的国际合作、刑事司法合作、打击恐怖融资等进行了交流。 ",
      "label": "NONE",
      "id": "232"
    },
    {
      "中文名": "采购管理",
      "外文名": "Procurement Management",
      "subname": "（企业采购活动执行过程的科学管理）",
      "name": "采购管理",
      "适用范围": "企业采购管理",
      "description": "采购管理（ProcurementManagement）是计划下达、采购单生成、采购单执行、到货接收、检验入库、采购发票的收集到采购结算的采购活动的全过程，对采购过程中物流运动的各个环节状态进行严密的跟踪、监督，实现对企业采购活动执行过程的科学管理。现代管理教育将采购管理的职能划分为三类，即保障供应、供应链及信息管理。",
      "keyId": "1079491/5121496",
      "label": "NONE",
      "类别": "管理采购方法",
      "id": "233"
    },
    {
      "中文名": "纪检监察",
      "方针": "标本兼治,综合治理,惩防并举,[HD]注重预防",
      "简介": "[HD]纪检监察是党的纪律检查机关和政府的监察部门行使的两种职能",
      "subname": "NO_SUBNAME",
      "公司口号": "[HD]“反腐倡廉促发展,改革创新当先锋”",
      "keyId": "1370215",
      "description": "纪检监察是党的纪律检查机关和政府的监察部门行使的两种职能。",
      "label": "NONE",
      "性质": "非营利性",
      "name": "纪检监察",
      "主要职责": "纪律检查,监察",
      "类型": "事业单位",
      "id": "234"
    },
    {
      "中文名": "协议账户",
      "外文名": "Account agreement",
      "subname": "NO_SUBNAME",
      "name": "协议账户",
      "适用范围": "任何银行的个人或公司账户",
      "description": "协议账户是指与财富账户设定协议关系的招商银行以及其他银行的银行账户。您可将常用的收款账户设为协议账户，协议账户可以是任何银行的个人或公司账户。您可通过我行网点和财富账户专业版设定协议账户。",
      "id": "235",
      "label": "NONE"
    },
    {
      "中文名": "对公账户",
      "基本帐户": "一个公司只能开一个",
      "外文名": "[HD]Broughttoaccount",
      "subname": "NO_SUBNAME",
      "name": "对公账户",
      "description": "公司对公帐户分为四类：基本帐户、一般帐户、临时帐户及专用帐户。其中：基本帐户一个公司只能开一个。其他的例如：一般帐户，一个公司可以根据业务需要开立多个，没有数量限制。人民银行的帐户管理规定：一个企业只能开立一个基本帐户，但是可以开立多个一般帐户，如果另处还要开一个可以取款的帐户，而且资金方有一定的专门用处，那么你可以在该行申请办理一个专用帐户也是可以取款的。",
      "id": "236",
      "一般帐户": "没有数量限制",
      "taglist": "公司",
      "分类": "四类"
    },
    {
      "中文名": "银医对联",
      "含义": "银医服务是我行与部分医院合作推出的一项便民服务。通过网上银行、手机银行、自助终端等渠道使用我行储蓄卡进行自助/预约挂号后，即可持储蓄卡实现全程就医",
      "特点": "便捷；优惠",
      "使用渠道": "网上银行、电话银行、自助终端",
      "name": "银医对联",
      "id": "237"
    },
    {
      "中文名": "银企互联",
      "subname": "NO_SUBNAME",
      "客户通过": "通用浏览器方式",
      "name": "银企互联",
      "description": "随着经营理念的转变和管理水平的提高，大量集团企业客户纷纷提出资金集中管理、提高资金使用效率、降低经营成本的财务管理需求。网上银行的出现，一定程度上满足了客户这部分需求，但还不能完全解决个性化服务、财务信息与银行账务信息的一致性问题。为了满足企业高端客户对网上银行提出的个性化需求，进一步推进网上银行业务向纵深发展，中国工商银行推出了网上银行银企互联模式，这种新的网上银行业务模式是通过企业财务软件与工商银行网上银行系统的有机互联，整合银企双方的系统资源，从而带给企业安全简易实时个性化的网上银行服务。",
      "id": "238",
      "label": "NONE",
      "背景": "随着经营理念的转变",
      "通常所说": "企业网上银行",
      "taglist": "银行,计算机学"
    },
    {
      "中文名": "期货",
      "产品": "棉花,大豆,石油",
      "合约": "期货合约",
      "外文名": "Futures",
      "subname": "NO_SUBNAME",
      "name": "期货",
      "id": "239",
      "description": "期货（Futures）与现货完全不同，现货是实实在在可以交易的货（商品），期货主要不是货，而是以某种大众产品如棉花、大豆、石油等及金融资产如股票、债券等为标的标准化可交易合约。因此，这个标的物可以是某种商品（例如黄金、原油、农产品），也可以是金融工具。交收期货的日子可以是一星期之后，一个月之后，三个月之后，甚至一年之后。买卖期货的合同或协议叫做期货合约。买卖期货的场所叫做期货市场。投资者可以对期货进行投资或投机。大部分人认为对期货的不恰当投机行为，例如无货沽空，可以导致金融市场的动荡，这是不正确的看法，可以同时做空做多，才是健康正常的交易市场。",
      "label": "学科术语",
      "taglist": "词语,计算机术语,经济术语,经济"
    },
    {
      "中文名": "非金融机构",
      "功能": "不具有创造信用",
      "subname": "NO_SUBNAME",
      "name": "非金融机构",
      "description": "非银行金融机构是指不经营一般银行业务的金融机构，主要提供专门的金融服务和开展指定范围内的业务，一般不具有创造信用的功能。比如农村信用合作社就属于非银行金融机构。",
      "id": "240",
      "label": "NONE",
      "类型": "金融机构",
      "taglist": "经济",
      "业务范围": "专门的金融服务和开展指定范围内"
    },
    {
      "中文名": "保险",
      "英文": "[HD]insurance",
      "作用": "资金融通,损失补偿等",
      "外文名": "insurance",
      "subname": "NO_SUBNAME",
      "description": "保险（Ins），本意是稳妥可靠；后延伸成一种保障机制，是用来规划人生财务的一种工具。是市场经济条件下风险管理的基本手段，是金融体系和社会保障体系的重要的支柱。保险 ，是指投保人根据合同约定，向保险人支付保险费，保险人对于合同约定的可能发生的事故因其发生所造成的财产损失承担赔偿保险金责任，或者被保险人死亡、伤残、疾病或者达到合同约定的年龄、期限等条件时承担给付保险金责任的商业保险行为。从经济角度看，保险是分摊意外事故损失的一种财务安排；从法律角度看，保险是一种合同行为，是一方同意补偿另一方损失的一种合同安排；从社会角度看，保险是社会经济保障制度的重要组成部分，是社会生产和社会生活“精巧的稳定器”；从风险管理角度看，保险是风险管理的一种方法。",
      "id": "241",
      "词性": "[HD]名词",
      "label": "学科术语",
      "性质": "契约经济关系",
      "taglist": "金融,计算机术语,经济术语,经济",
      "原则": "分摊,代位等原则",
      "意义": "市场经济条件下风险管理基本手段",
      "name": "保险",
      "拼音": "[HD]baoxian",
      "缩写": "Ins",
      "类型": "保障机制,商业行为"
    },
    {
      "中文名": "工银融e联",
      "subname": "NO_SUBNAME",
      "description": "“工银融e联”，工行全新打造的移动金融服务平台，与专属客户经理零距离接触，专业服务号为您提供精准周到的金融服务。",
      "id": "242",
      "name": "工银融e联",
      "词性": "[HD]名词",
      "主要功能": "通过财富顾问建立的群组，聊金融、谈投资，寻找志同道合的朋友。享受金融交易、网上购物、金融资讯等一站式生活服务体验。 实名认证、手势密码、消息加密，体验银行级的安全保障。",
      "taglist": "金融,计算机术语,经济术语,经济"
    },
    {
      "中文名": "企业手机银行",
      "name": "企业手机银行",
      "subname": "NO_SUBNAME",
      "description": "面向企业移动商务运营提供的移动化金融服务",
      "id": "243",
      "词性": "[HD]名词",
      "主要功能": "企业手机银行可以查询企业账户余额及明细，可对汇款、外汇、代发工资、理财、贷款等指令进行查询和授权，也可提交转账汇款指令，独立完成转账汇款等操作。",
      "taglist": "金融,计算机术语,经济术语,经济"
    }
  ]
}