{
    "description": "第一条开办规则客户开办账户贵金属交易前，应接受中国工商银行的风险承受能力评估和产品适合度评估，风险承受能力评估结果为“平衡型”、“成长型”、“进取型”之一且产品适合度评估结果为“适合”的，方可申请开办。申请开办账户贵金属交易的客户，须充分了解账户贵金属产品的特点及相关风险，认真阅读并承诺遵守《中国工商银行账户贵金属产品介绍》（以下简称产品介绍）以及本规则的全部内容，愿意且有能力承担上述风险造成的后果，签署《中国工商银行账户贵金属交易协议》，并指定本人在中国工商银行开立的个人多币种借记卡或结算账户活期存折作为账户贵金属交易的资金账户。第二条交易规则客户可通过电子银行或营业网点向中国工商银行提交账户贵金属交易指令。客户通过电子银行渠道提交交易指令，须按照电子银行系统预设条件指示正确、完整、真实地填写电子指令信息，由电子银行渠道按照系统预设条件判断无误后，直接受理并办理。（一）先买入后卖出交易客户实时买入开仓，中国工商银行将从其资金账户中扣减相应的资金（买入开仓数量乘以成交价格），同时在交易账户中增加相应的账户贵金属数量。客户实时卖出平仓，中国工商银行将从其交易账户中扣减相应的账户贵金属数量，同时在其资金账户中增加相应的资金（卖出平仓数量乘以成交价格）。实时交易实行成交价格确认机制，即客户按照参考交易价格提交实时交易申请指令后，中国工商银行向客户反馈拟成交价格，如客户未在有效时间内确认或市场波动较大，则该价格失效，客户须重新提交交易申请指令。客户挂单买入开仓，中国工商银行将在客户挂单生效时冻结其资金账户中相应资金（挂单买入开仓数量乘以挂单价格），挂单买入开仓成交后，增加交易账户中相应账户贵金属数量，并解冻和扣减相应冻结资金。客户挂单卖出平仓，中国工商银行将在客户挂单生效时冻结交易账户中相应账户贵金属数量，挂单卖出平仓成交后，解冻并扣减交易账户中相应账户贵金属数量，同时增加资金账户中相应资金（挂单卖出平仓数量乘以成交价格）。客户进行账户贵金属转换，对于账户贵金属间的转换，中国工商银行将从客户交易账户中扣减转出品种的账户贵金属数量，并增加相应转入品种的账户贵金属数量（转出账户贵金属数量乘以/除以相应转换率，精度保留至转入账户贵金属最小交易单位），同时将不足最小交易单位的剩余资金（转出账户贵金属数量乘以转出价计算所得资金与转入账户贵金属数量乘以转入价计算所需资金之差）计入客户资金账户。如客户交易账户中转出账户贵金属余额不能满足转入账户贵金属最小交易单位，则交易无法成交。对于账户贵金属转品牌贵金属，中国工商银行将从客户交易账户中扣减转出品种的账户贵金属数量，并增加相应转入品种的品牌贵金属数量，同时将不足最小交易单位的剩余资金（转出账户贵金属数量乘以转出价计算所得资金超出转入品牌贵金属所需资金之差）计入客户资金账户，或从客户资金账户中扣划差额资金（转入品牌贵金属所需资金超出转出账户贵金属数量乘以转出价计算所得资金之差），如客户资金账户中差额资金不足，则交易无法成交。对于账户贵金属转积存贵金属，中国工商银行将从客户交易账户中扣减转出的账户贵金属数量，并增加相应转入的积存贵金属数量，同时将不足最小交易单位的剩余资金（转出账户贵金属数量乘以转出价计算所得资金超出转入积存贵金属所需资金之差）计入客户资金账户，或从客户资金账户中扣划差额资金（转入积存贵金属所需资金超出转出账户贵金属数量乘以转出价计算所得资金之差），如客户资金账户中差额资金不足，则交易无法成交。客户定投交易被中国工商银行受理后，在客户定投计划执行当日15时起对客户资金账户内相应资金进行冻结，若客户资金账户余额不足，则本期定投计划无法执行。客户按数量定投买入账户贵金属，中国工商银行将在客户定投计划实际执行日15时起从其资金账户中冻结相应的资金（定投计划设定的账户贵金属数量乘以当日15时银行卖出价所得金额并上浮3％后的金额）。在实际执行日16时，如冻结资金大于或等于当前银行卖出价乘以定投账户贵金属数量，则执行定投计划并于当日及时完成清算，中国工商银行将增加客户交易账户买入账户贵金属数量，并解冻冻结资金和扣减定投计划执行相应资金（实际执行日16时银行卖出价乘以买入账户贵金属数量）；如冻结资金小于当前银行卖出价乘以定投账户贵金属数量，则不执行定投计划。中国工商银行可对客户固定数量定投买入账户贵金属冻结金额上浮比例进行调整，并提前向客户公告。客户按金额定投买入账户贵金属，中国工商银行将在客户定投计划实际执行日15时起从其资金账户中冻结相应的资金，在实际执行日16时起增加客户交易账户买入账户贵金属数量（冻结资金除以实际执行日16时银行卖出价可以买入最多的账户贵金属数量，精度保留至最小交易单位），并解冻冻结资金和扣减定投计划执行相应资金（实际执行日16时银行卖出价乘以买入账户贵金属数量）。同一交易币种下，当客户买入开仓某一品种账户贵金属的加权平均成交价格乘以该品种账户贵金属数量所得金额小于该品种账户贵金属当前银行买入价乘以该品种账户贵金属数量所得金额时，该品种账户贵金属为账面盈利；反之，该品种账户贵金属为账面亏损。当客户先买入后卖出交易所有品种账户贵金属账面浮动盈亏之和为正时，客户账户贵金属合计账面盈利；反之，客户账户贵金属合计账面亏损。（二）先卖出后买入交易客户卖出开仓账户贵金属前，应从资金账户划转足额资金至相应币种的保证金账户。客户实时卖出开仓，中国工商银行将冻结保证金账户中相应的资金（卖出开仓数量乘以成交价格），同时增加交易账户中相应的卖出账户贵金属数量。客户实时买入平仓，如该产品余额数量的卖出开仓加权平均成交价格大于买入平仓价格，则客户盈利，相应差额资金（上述两价格之差乘买入平仓数量）转入客户保证金账户；如该产品余额数量的卖出开仓加权平均成交价格小于买入平仓价格，则客户亏损，中国工商银行将扣减相应差额资金。同时，中国工商银行将扣减交易账户中相应的卖出账户贵金属数量。实时交易实行成交价格确认机制，即客户按照参考交易价格提交实时交易申请指令后，中国工商银行向客户反馈拟成交价格，如客户未在有效时间内确认或市场波动较大，则该价格失效，客户须重新提交交易申请指令。客户挂单卖出开仓，中国工商银行在客户挂单生效时冻结保证金账户中相应的资金（挂单卖出开仓数量乘以挂单价格），挂单卖出开仓成交后，增加交易账户中相应的卖出账户贵金属数量，并将冻结资金作为卖出交易保证金继续冻结。客户挂单买入平仓，中国工商银行将在客户挂单生效时冻结交易账户中相应的卖出账户贵金属数量，挂单交易成交后，如该产品余额数量的卖出开仓加权平均成交价格大于买入平仓价格，则客户盈利，相应差额资金（上述两价格之差乘买入平仓数量）转入客户保证金账户；如该产品余额数量的卖出开仓加权平均成交价格小于买入平仓价格，则客户亏损，中国工商银行将扣减相应差额资金。同时，中国工商银行解冻并扣减交易账户中相应的卖出账户贵金属数量。同一交易币种下，当客户卖出开仓某一品种账户贵金属的加权平均成交价格乘以卖出该品种账户贵金属数量所得金额大于该品种账户贵金属当前银行卖出价乘以卖出该品种账户贵金属数量所得金额时，该品种账户贵金属为账面盈利；反之，该品种账户贵金属为账面亏损。当客户先卖出后买入交易所有品种账户贵金属账面浮动盈亏之和为正时，客户账户贵金属合计账面盈利；反之，客户账户贵金属合计账面亏损。同一交易币种下，客户账面盈利时，其保证金子账户中除冻结保证金和挂单交易冻结资金以外的资金为可用资金；客户账面亏损时，其保证金子账户中除冻结保证金、挂单交易冻结资金和账面亏损等值资金以外的资金为可用资金。客户可随时将可用资金从保证金子账户中转回资金账户或作为新卖出开仓交易的保证金。同一交易币种下，客户账面盈亏与保证金子账户金额（包括已冻结和未冻结金额）之和除以卖出账户贵金属冻结保证金为客户保证金比例。客户应及时关注交易账户盈亏状况，并根据需要补足保证金或买入平仓相应账户贵金属。当客户保证金比例小于或等于20%（以下称保证金强制平仓比例）时，中国工商银行可对客户同一币种先卖出后买入交易子账户余额进行强制买入平仓。强制买入平仓后有资金结余的，中国工商银行将转至客户保证金账户；对于强制平仓时客户保证金不足的，客户同意中国工商银行从客户资金账户及其他账户中扣收相应款项以弥补相关损失。中国工商银行可对保证金强制平仓比例进行调整。第三条结算规则（一）交易成交结算客户实时、挂单、转换及定投交易成交后，中国工商银行将及时为客户办理资金及账户贵金属余额的结算。结算完成后，客户资金账户中的资金、交易账户中的账户贵金属余额以及保证金账户中已解冻资金可即时使用。（二）业务停办结算因国家宏观政策、法律法规、监管规定发生变化，或突发事件等各类情形造成账户贵金属产品全部或部分交易品种关停的，中国工商银行将提前或及时通过官方网站发布通告，并按照通告事项为客户办理结算。第四条注销规则（一）账户注销账户注销指客户在中国工商银行某一地区不再办理账户贵金属交易，对在该地区开立的交易账户和保证金账户进行注销的行为。客户进行账户注销前，须撤销本地区所有挂单指令，取消所有定制的定投计划，并平仓本地区交易账户所有余额，同时将保证金账户中的所有资金转至资金账户，如保证金账户中有欠款的，应当补齐欠款。（二）业务注销业务注销指客户在中国工商银行不再办理账户贵金属业务，对账户贵金属业务进行注销的行为。客户进行业务注销，须完成各地区的账户注销。客户完成账户贵金属业务注销后，与中国工商银行签署的《中国工商银行账户贵金属交易协议》即终止。第五条其他本规则由中国工商银行制定和修改。对本规则所做的任何修改或补充，中国工商银行将提前通过官方网站通告。在通告期内，客户对规则的修改有异议的，可在新规则生效前通过95588电话银行咨询、提出意见或办理账户贵金属交易的注销手续。通告期满，客户未注销或在通告期满后继续进行相关操作的，视为接受修改后的规则。",
    "taglist": [
        "上海分行",
        "最新业务",
        "金行家个人外汇帐户黄金买卖业务",
        "个人账户黄金买卖章程"
    ]
}