{
    "description": "特别提示：华泰理财1号产品于2008年12月31日下午15：00起暂停开户及申购，产品的赎回仍可正常进行。华泰理财3号产品于2015年3月6日下午15：00终止。详情可登录华泰财产保险股份有限公司网站(http://pc.ehuatai.com)或拨打华泰客服热线(4008161618)咨询。业务简述：华泰保险理财产品是中国工商银行与华泰保险公司强强联手、共同推出的一系列理财型保险产品，在网银上可购买的有华泰理财一号和华泰理财三号。（目前暂停申购业务）主要功能：账户开销户：您可通过个人网上银行或工行柜面方便地办理华泰保险理财产品账户的开户、销户。查询信息及交易明细：您可通过个人网上银行、95588电话银行轻松实现账户信息及交易明细的查询功能。购买、赎回交易：您可通过个人网上银行、95588电话银行或我行柜面办理华泰保险理财产品的认购、赎回交易，节省您的宝贵时间。适用对象：凡年龄在18周岁---70周岁、具有完全民事行为能力的个人，可以凭本人有效身份证件、工行牡丹灵通卡、理财金卡或E时代卡，在工行柜面或通过网上银行开立账户后进行相关交易。特色优势：兼具投资理财及保险保障功能。华泰理财一号：1、进出灵活---投保资金100%进入个人帐户，随时退保均不收费，最快T+1个工作日申请资金即可到达您帐户。2、保障加倍----额外获得一倍于出险前一个工作日个人帐户价值的公共交通意外身故保险。3、收益多多----往年平均收益高于同期货币基金。华泰理财三号：1、专业理财----专业的投资团队为您制订投资策略，严格控制投资风险，让您安享投资成果。2、双重保障------额外获得等同于出险前一个工作日个人帐户价值的公共交通意外身故保险（最高赔付额为人民币100万元）。开办条件及开通流程：客户可持工行牡丹灵通卡（或理财金账户卡或e时代卡）和本人有效身份证件到中国工商银行上海市分行指定营业网点或直接登录工行网站www.icbc.com.cn办理华泰理财一号产品的投保开户（通过网银开户要有U盾）、购买、返还、份额查询、退保等业务，也可以通过工行95588电话银行办理购买、返还、份额查询业务（目前电话银行暂时不支持开户功能）。首次购买不低于人民币5000元，续买每次不低于1000元，以1000元步进。服务渠道与时间：客户可通过工行柜面、网银或电话银行办理相关业务（目前电话银行暂时不支持开户功能），交易时间为每个工作日的9：00—15：00，15：00之后的交易视同第二个工作日。华泰理财一号：1、每一个工作日15点以前申请的交易，第二个工作日9：00确认，购买的资金划至华泰保险投资账户，返还（赎回）的资金在14：00以后进入个人资金账户。2、每一个工作日15点以后申请的交易，作为第二个工作日的交易，购买和返还（赎回）的确认将顺延一个工作日。3、公共交通意外身故（乘坐合法营运的客车、列车、民航、轮船、出租车），保险责任T+2日24时起生效。华泰理财三号：1、购买：实时扣款，华泰T+2日9:00确认购买成功，并按照T日的净值增加客户份额。华泰T+2日9:00确认购买不成功，T+2日14:00后，资金返回客户帐户。返还：实时扣除可用份额，华泰T+5日9:00确认返还成功，T+5日（最长T+7日）14：00后，资金按照T日的净值返回客户帐户。华泰T+2日9:00确认返还不成功的信息，T+2日9:00可用份额还原。保险责任自同意承保日24时起生效。费税标准：华泰理财一号：不收取任何费用。华泰理财三号：1、初始费用：1.5%2、退保手续费：客户投保1年内退保，收取0.5%的退保手续费，1年以后不再收取任何退保费用。操作指南：华泰理财一号2.工行95588电话银行操作流程2.1工行95588电话银行可以办理的业务？目前工行95588电话银行可以办理购买、返还、份额查询业务，暂不支持开户功能。2.2电话银行具体操作流程根据语音提示选择语言种类,按“1”进入个人客户并输入卡号和密码，按“7”进入特色业务，按“3”进入综合理财：Ø保险理财产品购买（申购）：选择“1”进入保险理财产品购买，按语音提示操作。Ø保险理财产品返还（赎回）：选择“2”进入保险理财产品返还，按语音提示操作。Ø查询保险理财产品代码选择“3”查询保险理财产品代码，按语音提示操作。Ø查询保险理财产品单位净值选择“4”查询保险理财产品单位净值，按语音提示操作。Ø查询保险理财产品份额余额选择“5”查询保险理财产品份额余额，语音提示：请输入产品代码，按#号键结束；如需查询全部产品，请按*号键，按语音提示操作。Ø查询保险理财产品交易明细选择“6”查询保险理财产品交易明细，请输入产品代码，按#号键结束；查询当日明细请按“0”，查询历史明细请按“1”。Ø保险理财产品购买（申购）取消：选择“8”进入保险理财产品购买取消，按语音提示操作。Ø保险理财产品返还（赎回）取消：选择“9”进入保险理财产品返还取消，按语音提示操作。3.工行网点操作流程3.1工行网点如何办理业务客户需持本人身份证明证件和银行卡（工商银行牡丹灵通卡、e时代卡、理财金卡）直接到工行上海市分行各指定网点办理开户、购买、返还、份额查询等业务。3.2购买所需身份证明证件身份证、军官证、士兵证、回乡证、护照、警官证。华泰理财三号：1、工行电话银行：（目前只能进行查询，不能购买）注意：必须已办过开户手续（即电话银行不支持开户功能。）按“1”个人客户--〉输入卡号和密码--〉按“7”特色业务--〉按“3”综合理财--〉（详细菜单如下：）按1：保险理财产品购买按2：保险理财产品返还（赎回）按3：查询保险理财产品代码按4：查询保险理财产品单位净值按5：查询保险理财产品份额余额（语音提示：请输入产品代码，按#号键结束；如需查询全部产品，请按*号键。）按6：查询保险理财产品交易明细（语音提示：请输入产品代码，按#号键结束。查询当日明细请按“0”，查询历史明细请按“1”。）按8：保险理财产品购买（申购）取消按9：保险理财产品返还（赎回）取消3.工行网点操作流程3.1工行网点如何办理业务客户需持本人身份证明证件和银行卡（工商银行牡丹灵通卡、e时代卡、理财金卡）直接到工行上海市分行各指定网点办理开户、购买、返还、份额查询等业务。3.2购买所需身份证明证件身份证、军官证、士兵证、回乡证、护照、警官证。行情信息：华泰理财系列产品当天的收益情况可通过以下渠道查询（华泰理财一号的收益为T+1日，华泰理财三号的收益情况为T+2日）：1）华泰公司网站：www.ehuatai.com（T+1下午可以看到）2）华泰客服热线：4008161618（T+1下午可以查询）产品链接：相关产品情况可登录华泰公司网站：www.ehuatai.com查询、了解。注意事项：华泰理财一号部分赎回的最低金额为500元，T日15：00前办理的增保、返还、退保业务，T+1日9：00确认交易生效，返还和退保资金一般在T+1日14：00后到账。投保人和被保险人必须为同一人，因此不能为他人投保。按华泰理财一号保险条款规定，未满18周岁或年满70周岁，不能投保。若购买时年龄未满70周岁，但购买后满70周岁，则自投保人年满70周岁之日起，本公司不承担人身交通意外保险责任，但收益仍按有关条款计提和支付。华泰理财三号24小时接收交易申请，交易日与上海和深圳证券交易所的开市交易日一致，每个交易日的15：00前进行的交易为当日交易，15：00后至次交易日15：00所进行的交易计入下一个交易日的交易，非交易日的申请视作非交易日后第一个交易日的交易。常见问题：1、保单如何邮寄？保险单和对账单什么时候寄？投保申请得到保险公司确认成功后，保单将在一个月内寄出、每年12月份寄一次对账单。2、若在保单到达前资金已赎回或办理了退保，是否还寄送？赎回要寄保单（因为投保帐户未销户），在寄保单前退保，则保单不再寄送。若发生保险事故，可拨打华泰保险客服电话4008161618进行理赔咨询。风险提示：投资肯定有风险，公司无法保证绝对无风险，也不承诺保本。但华泰理财产品的风险极低，因为投资对象的风险较低、公司投资队伍以往业绩较好，公司内部对投资的流动性风险和申购新股风险控制较好。名词解释：产品介绍中的所有的“日”均指交易日，与上海和深圳证券交易所的开市交易日一致。每个交易日的15：00前进行的交易为当日交易，15：00后至次交易日15：00所进行的交易计入下一个交易日的交易，非交易日的申请视作非交易日后第一个交易日的交易。份额：指个人账户的计量单位；投保人账户：指本公司给投保人开立的用于记录投保人持有产品份额情况的账户；投保人：指投保华泰理财系列产品，且具有完全民事行为能力的自然人；被保险人：指保险保障的对象；相关名词解释以保险条款为准。",
    "taglist": [
        "上海分行",
        "特色业务",
        "华泰理财保险"
    ]
}