{
    "description": "第一部分产品知识1.什么是账户贵金属？中国工商银行账户贵金属，是工行为个人客户提供的，采取只计份额、不提取实物贵金属的方式，以人民币或美元买卖贵金属份额的投资交易产品。2.账户贵金属有哪些交易品种？账户贵金属交易品种包括账户黄金、账户白银、账户铂金和账户钯金。3.账户贵金属最小交易数量是多少？以人民币买卖账户贵金属的交易起点数量为1克，交易最小递增单位为0.1克；以美元买卖账户白银的交易起点数量为1盎司，以美元买卖其它账户贵金属（金、铂、钯）的交易起点数量为0.01盎司，交易最小递增单位均为0.01盎司。4.客户按照什么价格买卖账户贵金属？我行在综合考虑全球相关贵金属市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供账户贵金属交易报价。账户贵金属的交易报价包括银行买入价（即客户卖出价）、银行卖出价（即客户买入价）和账户贵金属转换报价。其中，银行买入价指中国工商银行向客户买入账户贵金属（即客户向中国工商银行卖出账户贵金属）的交易报价。银行卖出价指中国工商银行向客户卖出账户贵金属（即客户向中国工商银行买入账户贵金属）的交易报价。账户贵金属转换报价指客户进行账户贵金属转换时的交易报价。5.人民币账户贵金属报价与美元账户贵金属报价之间有何转换关系？人民币账户贵金属（克/人民币）参考国际市场贵金属（盎司/美元）价格及美元/人民币中间价套算出的价格进行报价。基本套算公式为：人民币买卖1克账户贵金属参考价格＝国际市场贵金属买卖价格×交易单位换算系数×人民币买卖美元中间价,其中交易单位换算系数为国际计量单位克与盎司之间的换算比率，即1克＝0.0321507盎司。6.客户买卖账户贵金属是否支付手续费？客户按照我行交易报价买卖账户贵金属，我行不另行收取手续费。7.客户可以使用哪些币种买卖账户贵金属？目前，客户可使用美元（包括现钞、现汇）或人民币买卖账户贵金属。美元账户贵金属和人民币账户贵金属分别报价。8.以美元买卖账户贵金属是否区分钞汇？客户以美元资金买卖账户贵金属，可选择使用现钞或现汇。客户使用现钞或现汇买卖账户贵金属的价格相同，但美元现钞和现汇不能通过买卖账户贵金属相互转换，以美元现钞买入的账户贵金属在卖出后的资金仍为美元现钞，以美元现汇买入的账户贵金属在卖出后的资金仍为美元现汇。第二部分开销户9.哪些客户适合开办账户贵金属交易？具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户均可向我行申请开办账户贵金属交易。10.怎样申请开办账户贵金属交易？客户可通过工行营业网点或电子银行渠道申请开办账户贵金属交易。客户在申请开办账户贵金属交易前，需认真阅读并承诺遵守《中国工商银行账户贵金属产品介绍》、《中国工商银行账户贵金属交易规则》等文件，充分了解账户贵金属产品的特点及相关风险；客户申请开办账户贵金属交易业务，须接受我行风险承受能力评估和投资交易类产品适合度评估，符合条件的方可开办。客户与我行签署《中国工商银行账户贵金属交易协议》，并指定本人在我行开立的个人多币种借记卡作为买卖账户贵金属的资金账户，即完成开办手续。11.进行账户贵金属交易需开立哪些账户？（1）资金账户。客户须指定本人在我行开立的个人多币种借记卡作为资金账户，用于核算买卖账户贵金属的资金收付。（2）交易账户。客户第一次买卖账户贵金属时，我行系统自动为其开立交易账户，用于核算买卖账户贵金属数量的收付。该账户分设多个相互独立的子账户，对应不同的账户贵金属品种。（3）保证金账户。对于以先卖出后买入方式进行账户贵金属交易的客户，我行系统自动为其开立保证金账户，用于交易保证金的收付和损益核算。12.怎样注销账户贵金属业务？客户如不再办理账户贵金属业务，需撤销所有未成交的交易挂单，卖出账户贵金属交易账户所有余额，并注销交易账户。客户完成账户贵金属业务注销后，其与我行签署的《中国工商银行账户贵金属交易协议》随即终止。第三部分交易操作（一）交易基础13.客户可以从哪些渠道进行账户贵金属交易？目前客户可以通过我行电子银行渠道（包括网上银行、手机银行、电话银行）及开办此业务的营业网点进行账户贵金属交易。14.账户贵金属在什么时间交易？目前我行电子银行渠道的账户贵金属交易时间如下：周一：07：00～24：00。周二至周五：00：00～24：00。周六：00：00～04：00。营业网点的交易时间为周一至周五开办此业务营业网点的实际营业时间。15.账户贵金属有哪些交易类型？账户贵金属交易有先买入后卖出和先卖出后买入两种交易类型。如客户预期未来贵金属价格上涨，可选择先买入后卖出交易，通过低买高卖获得价差收益；如预期未来贵金属价格下跌，可选择先卖出后买入交易，通过高卖低买获得价差收益。16.账户贵金属有哪些交易方式？账户贵金属产品有实时交易、挂单交易、定投交易、转换交易等多种交易方式。17.客户在交易日内是否可以进行反复买卖？账户贵金属采取T+0交易模式，即客户买入的账户贵金属可在当日卖出，客户卖出账户贵金属获得的资金可在当日继续买入，因此客户在交易日当天可进行多次账户贵金属交易。（二）先买入后卖出交易18.什么是先买入后卖出交易？先买入后卖出交易指客户先买入账户贵金属，再卖出已买入账户贵金属的交易。19.买入开仓和卖出平仓分别是指什么？客户以先买入后卖出交易方式买入账户贵金属称为买入开仓，卖出账户贵金属称为卖出平仓。20.账户贵金属交易可进行杠杆操作吗？账户贵金属交易不可进行杠杆操作，客户须提供全额交易资金进行交易。21.账户贵金属能否用于质押贷款？客户以先买入后卖出交易方式买入并持有的账户贵金属可按照中国工商银行质押贷款管理的相关规定办理质押贷款。（三）先卖出后买入交易22.什么是先卖出后买入交易？先卖出后买入交易指客户首笔交易为卖出交易，然后在卖出的数量内部分或全部买入账户贵金属的交易。23.卖出开仓和买入平仓分别是指什么？客户以先卖出后买入交易方式卖出账户贵金属称为卖出开仓，买入账户贵金属称为买入平仓。24.先卖出后买入交易对保证金比例有何要求？客户进行账户贵金属先卖出后买入交易，在卖出交易前，应提供100%交易保证金（保证金金额等于卖出开仓数量乘以卖出价格）。当客户保证金比例小于或等于20％时，我行可进行全额强制平仓。保证金比例计算公式为：（保证金账户金额+账面盈亏）÷卖出账户贵金属冻结保证金×100%。例如，某客户5月9日在转入保证金账户3000元人民币后，以300元/克价格卖出10克账户黄金。未来假如账户黄金价格上涨到540元/克时，客户账面盈亏为-2400元，保证金比例达到20%，我行可对客户交易账户中卖出的10克账户黄金强制买入平仓，并将剩余清算资金划入客户保证金账户。25.先卖出后买入交易和先买入后卖出交易的账户贵金属数量可否混用？客户进行先买入后卖出交易和先卖出后买入交易两种方式相互独立，分别操作，对应的交易账户分为两个相互独立的交易子账户，所记载的账户贵金属数量不能累加或相互抵消。也即，客户通过先买入后卖出方式买入的账户贵金属，只可通过先买入后卖出方式的卖出平仓交易卖出；客户通过先卖出后买入方式卖出的账户贵金属，只可通过先卖出后买入方式的买入平仓交易进行平仓。（四）挂单交易26.账户贵金属的挂单交易方式具体有哪些？账户贵金属产品有获利挂单、止损挂单、双向挂单、循环挂单、一对多挂单、触发挂单和追加挂单等挂单交易方式。其中循环及追加挂单不适用于先卖出后买入交易类型。27.账户贵金属挂单的有效期是多久？账户贵金属挂单的有效期包括24小时、48小时、72小时、96小时、120小时、当周有效和30天，其中当周有效的失效时间为当周六早4点，30天的有效期为720小时。挂单有效期均连续计算，即挂单期间若遇节假日或其他原因，中国工商银行暂停开展账户贵金属交易业务，则暂停交易的时间仍计入挂单有效区间。例如，客户于周五中午12:00成功提交了一笔有效期为72小时的挂单，则该笔挂单将于下周周一的中午12:00到期，周六和周日的非交易时间并不从挂单有效期中扣除。客户的挂单交易可于暂停交易期间失效。例如，客户于周五中午12:00成功提交了一笔有效期为24小时的挂单，若期间市场价格始终未达到成交条件，则该笔挂单将于周六中午12:00自动失效，不受此时处于非交易时间的影响。28.什么是获利挂单？获利挂单是指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。例如，当前人民币账户黄金银行卖出价为320元/克，客户提交以310元/克买入10克账户黄金的挂单交易申请，该挂单即为获利挂单。客户该笔挂单被受理后，系统将冻结客户资金账户3100元人民币资金。挂单有效期内，如我行报价触及310元/克，我行将为客户达成买入交易，否则挂单到期失效并对其资金账户相应资金进行解冻。29.什么是止损挂单？止损挂单是指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。例如，当前人民币账户白银银行买入价为5.7元/克，客户提交以5.5元/克卖出100克账户白银的挂单交易申请，该挂单即为止损挂单。客户该笔挂单被受理后，系统将冻结客户交易账户100克账户白银。挂单有效期内，如我行报价触及5.5元/克，我行将为客户达成卖出交易，否则挂单到期失效并对其交易账户相应账户白银进行解冻。30.什么是双向挂单？双向挂单是指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。例如，当前人民币账户黄金银行卖出价为320元/克，客户同时提交以310元/克买入10克账户黄金的获利挂单和以330元/克买入10克账户黄金的止损挂单，该挂单即为双向挂单。挂单有效期内，如我行报价先触及310元/克，我行将按该价格为客户达成买入交易，相应止损挂单自动失效。同样，如我行报价先触及330元/克，我行将按该价格为客户达成买入交易，相应获利挂单自动失效。31.什么是循环挂单？循环挂单指客户同时订立交易品种相同、挂单数量相同、交易方向相反、以及挂单买入价低于挂单卖出价的首、次笔两笔挂单。当中国工商银行相应报价达到首笔挂单价格时，首笔挂单成交，同时次笔挂单生效，之后当中国工商银行相应报价达到次笔挂单价格时，次笔挂单成交，同时首笔挂单再次生效，依次循环。挂单到期或客户撤销挂单，循环挂单失效。例如，当前人民币账户白银银行买入价为5.73元/克，银行卖出价为5.77元/克。客户设立首笔为以5.6元/克买入10克账户白银、次笔为以5.8元卖出10克账户白银的循环挂单。当银行卖出价触及5.6元/克时，我行将按该价格为客户达成买入交易，次笔挂单生效；之后当银行买入价再次上涨至5.8元/克时，我行将按该价格为客户达成卖出交易，首笔挂单再次生效。依此循环往复，直到挂单有效期结束或客户取消挂单。32.什么是一对多挂单？一对多挂单指客户同时订立交易币种相同、交易品种不同、交易方向相同、按选择顺序排列的两个或两个以上一系列挂单。当中国工商银行相应报价达到其中一笔挂单的挂单价格时，该笔挂单成交，其他挂单失效；当相应报价同时达到多笔挂单的挂单价格时，排序最前的挂单成交，其他挂单失效。一对多挂单最多只能同时订立6个挂单。例如，当前人民币账户黄金银行买入价为318元/克，人民币账户白银银行买入价为5.70元/克，人民币账户铂金银行买入价为315元/克，客户同时持有上述品种的账户贵金属，因有3.2万元流动资金需求拟卖出部分账户贵金属，设立了一笔一对多卖出挂单，卖出顺序为黄金100克、白银5518克、铂金101克，挂单价格分别为320元/克、5.8元/克和317元/克。挂单有效期内，如账户白银价格率先上涨触及挂单价格，我行为客户达成账户白银卖出交易，同时账户黄金、铂金的卖出挂单自动失效；如账户黄金和账户白银价格同时触及挂单价格，因黄金挂单顺序先于白银，我行为客户达成账户黄金卖出交易，同时账户白银、铂金的卖出挂单自动失效。33.什么是触发挂单？触发挂单指客户订立以触发价格为生效条件的挂单，当中国工商银行相应报价达到触发价格时，交易挂单生效，之后当中国工商银行相应报价达到交易挂单价格时，交易挂单成交。例如，当前人民币账户白银银行卖出价为5.77元/克，客户为确认白银上涨趋势，设立了一笔触发挂单，触发价格为5.82元，挂单价格为5.80元，数量为100克。挂单有效期内，如账户白银价格上涨触及5.82元，挂单生效并在当价格回落至5.80元时，为客户达成100克账户白银买入交易。34.什么是追加挂单？追加挂单指客户在获利挂单、止损挂单、双向挂单（统称主挂单）的基础上附加另一挂单，该挂单可以为获利挂单、止损挂单或双向挂单之一。追加挂单买卖方向须与主挂单买卖方向相反。追加挂单属于或有挂单，需与主挂单一并订立，并仅在主挂单成交后生效，当主挂单为双向挂单时，客户仅可选择在获利或止损一方追加挂单，双向挂单成交时，只有在主挂单成交方向追加的挂单才能生效。例如，当前人民币账户黄金银行卖出价为319元/克，客户已设立一笔获利挂单，以317元/克买入10克账户黄金。客户在该获利买入挂单的基础上设立了一笔追加挂单，以322元/克卖出10克账户黄金。挂单有效期内，如账户黄金价格触及317元/克，我行为客户达成10克账户黄金买入交易，同时追加挂单生效，当挂单有效期内，账户黄金价格再上涨到322元/克时，我行为客户达成10克账户黄金卖出交易。（五）定投交易35.什么是定投交易？定投交易指客户设定定投计划，约定在一定期限内，以固定频度按照计划数量或金额定期买入账户贵金属的交易。例如，客户可设定按日定投10克账户白银的定投计划，我行将在客户选择的定投计划有效期内，在每个账户白银交易日按当日定投价格为客户自动买入10克账户白银，并累积于客户交易账户中。再如，客户可设定按月定投100美元账户黄金的定投计划，我行将在客户选择的定投计划有效期内，每月在客户选择的固定定投日按当日定投价格为客户自动买入价值约100美元的账户黄金，并累积于客户交易账户中。36.账户贵金属定投交易方式有哪些？客户办理账户贵金属定投计划，根据方式和周期不同有多种类型组合。定投计划按方式分为按计划数量定投和按计划金额定投。按计划金额定投指客户以固定金额设定的定投计划。按计划数量定投指客户以固定数量设定的定投计划。定投计划按周期分为按日定投和按月定投。按日定投指客户设定定投计划后，按照客户设定的定投计划要素每日执行定投计划。按月定投指客户设定定投计划后，按照客户设定的定投计划要素在每月的某一指定日执行定投计划。37.账户贵金属定投交易的价格如何确定？我行以定投交易日16：00我行账户贵金属即期卖出价作为当日的定投交易价格。38.账户贵金属定投计划的期限有哪些？定投计划的有效期限分为一年、三年、五年、八年和无固定期限。39.客户可设置多个账户贵金属定投计划吗？单个客户可以根据需要设定多个定投计划，但数量最多不超过30个。40.客户是否只能在账户贵金属交易时间内设置定投计划？无论在交易时间或非交易时间，客户均可设定账户贵金属定投计划。41.账户贵金属定投交易的起点是多少？对于人民币账户贵金属，按计划数量定投交易起点数量为1克，交易最小递增单位为0.1克；按计划金额定投交易起点金额100元，交易最小递增单位为100元。对于美元账户贵金属，按计划数量定投交易起点数量为0.01盎司，交易最小递增单位为0.01盎司；按计划金额定投交易起点金额10美元，交易最小递增单位为10美元。42.如何修改或终止账户贵金属定投计划？客户可在任意一天（除15：00至17：00期间）通过我行柜面或电子银行渠道，对已经制定的定投计划进行修改或终止。此外客户设立的定投计划如果连续三期未能正常执行，则该定投计划自动终止。（六）转换交易43.什么是转换交易？转换交易指客户将持有的一种账户贵金属按照中国工商银行相应报价转换成另一种账户贵金属或其他品种贵金属的交易。按照转换标的物的不同，分为账户贵金属间转换、账户贵金属转品牌贵金属以及账户贵金属转积存贵金属交易。转换交易仅适用于先买入后卖出交易类型。例如，客户原持有人民币账户黄金，因其预期账户铂金价格上涨将超过账户黄金，即可按照我行的转换率报价将账户黄金即时转换为账户铂金。再如，客户如有保存或使用实物黄金的需要，可将持有的账户黄金按照我行转换报价转换为品牌贵金属，即可实现提取实物黄金并保存或使用的目的。44.账户贵金属转换的价格怎样确定？账户贵金属转换依照我行账户贵金属转换报价进行。对于账户贵金属间的转换，交易报价又称转换率，即转出账户贵金属的转出价与转入账户贵金属的转入价之比，转出价指客户转出账户贵金属的银行买入价，转入价指客户转入账户贵金属的银行卖出价；对于账户贵金属转品牌贵金属，转出价指客户转出账户贵金属的银行买入价，转入价是指客户按照中国工商银行品牌贵金属的报价转入品牌贵金属的价格；对于账户贵金属转积存贵金属，转出价指客户转出账户贵金属的银行买入价，转入价指客户按照中国工商银行积存贵金属报价转入积存贵金属的价格。45.可以将人民币账户贵金属品种转换为美元账户贵金属品种吗？账户贵金属间转换仅允许人民币账户贵金属品种之间或美元账户贵金属品种之间的转换，即人民币账户黄金仅能转换为人民币账户白银（铂金、钯金），而不能转换为美元账户白银（铂金、钯金）；同样美元账户黄金也不能转换为人民币账户白银（铂金、钯金）等。（七）查询46.怎样查询账户贵金属产品信息？客户可通过中国工商银行官方网站（http://www.icbc.com.cn）及开办此业务的营业网点查询账户贵金属产品信息。47.怎样查询账户贵金属的交易明细？客户可以登陆网上银行，通过账户贵金属“查询交易明细”功能查询自己买卖账户贵金属的历史交易明细。48.怎样查询账户贵金属产品持有数量及浮动盈亏情况？客户可以登陆网上银行，在“我的账户贵金属”栏目下查看持有的账户贵金属币种、数量及浮动盈亏情况。第四部分业务风险49.买卖账户贵金属的主要风险是什么？客户参与账户贵金属交易主要面临贵金属价格波动风险。受国际上各种政治、经济因素及突发事件影响，贵金属价格可能发生剧烈波动，从而使客户存在投资亏损的可能性。客户应关注相关市场价格变化，谨慎交易。50.进行账户贵金属交易还需要关注哪些风险？客户进行账户贵金属交易除关注市场风险外，还应当注意可能面临的流动性风险、汇率风险、操作风险、政策风险、突发事件风险、以及其他或有风险。请仔细阅读产品介绍与业务协议中的相关提示。注：本知识问答所列信息仅供客户参考，不构成任何投资或交易建议。客户办理账户贵金属买卖业务具体应以《中国工商银行账户贵金属产品介绍》、《中国工商银行账户贵金属交易规则》和《中国工商银行账户贵金属交易协议》为准。",
    "taglist": [
        "上海分行",
        "最新业务",
        "金行家个人外汇帐户黄金买卖业务",
        "个人账户黄金买卖问答"
    ]
}