{
    "业务简述": "iPhone个人手机银行是我行为iPhone手机用户量身定制的融e行手机银行客户端iPhone版，为客户提供的账户管理、转账汇款、个人贷款、缴费站、手机股市、基金、外汇、贵金属、理财、信用卡等各类金融服务。iPhone手机银行业务具有随身便捷、申请简便、功能丰富、安全可靠等特点，主要涵盖了以下内容：（一）账户管理为您提供注册账户列表、联名账户、账户挂失、查询交易明细、查询工资明细和住房公积金、电子工资单、我的积分等功能。（二）转账汇款为您提供注册账户转账、工行汇款、跨行汇款、跨行快汇、向境外VISA卡汇款、手机号汇款、E-mail汇款、我的收款人和查询汇款明细等功能。（三）个人贷款为您提供查询未结清的贷款合同信息、借据信息、还款计划表、已还款明细等信息和逸贷功能。公积金委托贷款查询不包括在此功能内。（四）缴费站为您提供缴纳分行特色缴费项目费用功能，并支持您在非工作时间内进行缴费的预约指令提交，我行会在工作时间内为您办理业务。缴费成功后可将该项目存入我的缴费项目中，您可通过“我的缴费项目”进行个人缴费项目的快速缴费、查询等操作。此外，您还可以签订、查询、撤销委托代扣协议。（五）手机股市为您提供查询上证、深证指数及股票信息查询功能，定制关注的股票，并可通过“第三方存管”功能进行银行转证券公司、证券公司转银行及相关查询交易。（六）基金业务为您提供根据基金公司、基金类型、基金代码及自选基金为条件，查询基金详细信息（包括：基金代码、名称、类型、净值、历史净值等），将重点关注的基金设置为自选基金的功能。还可以快速便利地进行基金申购、认购、定投、赎回、撤单、余额及历史明细查询等操作。（七）国债业务为您提供储蓄国债（凭证式）和记账式国债的购买、查询功能。储蓄国债（凭证式）可以进行查询信息、购买、兑付、查询国债余额的操作。记账式国债可以进行查询国债相关信息、开立托管账户、购买、卖出、交易余额及明细查询的操作。（八）外汇业务为您提供外汇实时汇率和走势图查询、自选汇率设置、即时和委托交易（包括获利委托、止损委托、双向委托、追加委托）、账户余额、交易明细查询等功能。（九）贵金属业务为您提供账户贵金属、实物贵金属、实物贵金属递延、积存金、账户贵金属转换等功能。（十）工行理财为您提供理财服务、理财产品功能，其中：“理财服务”提供灵通快线（超短期）理财协议和T+0理财协议的签订、查询和管理功能；“理财产品”提供理财产品的购买、赎回、撤单、查询持有情况以及查询交易明细的功能，支持私人银行客户在手机银行购买私人银行理财产品。（十一）手机预约取现为您提供取现预约和预约查询功能，您可通过“手机预约取现”输入取现金额、预约码、预约手机号、选择预约取现的账户后进行认证介质验签完成取现预约，预约成功后我行发送随机密码短信至您的预约手机，您凭借预约手机号、预约码和随机密码等信息可在无银行卡的情况下，到我行ATM机具完成取现。（十二）工银信使为您提供余额变动提醒和对账单服务的定制、查询、修改和撤销功能。（十三）信用卡为您提供查询信用卡的余额、积分、交易明细信息，并向本人工商银行信用卡归还账户透支人民币、外币透支欠款的功能，同时支持贷记卡消费转分期功能。（十四）定期存款为您提供定期存款的存入及查询功能。（十五）通知存款为您提供将理财金账户卡或灵通卡内的活期子账户的资金，转存为通知存款及相关查询功能。（十六）查询网点为您提供我行网点信息查询及地图定位功能。（十七）服务与设置为您提供管理交易权限、修改登录密码、修改支付密码、设置客户预留验证信息、校准工银电子密码器、站内信、电子银行注册、缴纳手机银行服务费、我的星级和推荐产品、财富卡管理、贵宾客户服务、联系我行、绑定手机号收款、绑定Email收款和设置界面风格功能。为您提供设置免签缴费限额的功能，随时调整免签缴费限额。（十八）银期业务通过期货公司在我行的保证金账户与期货投资者（以下简称“投资者”）银行结算账户之间的对应关系，投资者可以实现银行结算账户与期货公司保证金账户的实时划转，期货公司根据其银行期货保证金账户的变动情况，实时调整期货投资者在期货公司的资金账户余额，为期货交易提供资金结算便利。（十九）结售汇为您提供使用柜面注册卡办理指定额度内结售汇业务的功能，并可在线查询结售汇交易明细信息。（二十）保险业务为您提供购买保险产品、查询及修改所购买的保险信息、撤销当日已投保的保险合同、查询保险产品的交易明细等功能。（二十一）移动生活移动生活包括信息资讯、金融行情、工行服务、票务服务。其中，票务服务为第三方合作公司开发，支持我行无界面工银e支付业务，您可通过移动生活享受我行便捷的工银e支付服务。（二十二）银医服务为您提供通过iPhone手机预约服务的签约服务协议；预约挂号、退号、预约明细查询、诊疗记录跟踪及查询明细等功能。（二十三）私人银行您可通过私人银行服务专区使用我的财富、专属理财、委托确认、活动邀请等功能。（二十四）B2C支付您可通过手机浏览工行合作商户网页，选中商品后通过商户网站跳转至融e行手机银行客户端，客户端会自动打开，提供手机银行支付或者使用工银e支付模式供您选择。融e行手机银行客户端Iphone版支付功能支持目前工行推出的所有的验证介质，包括电子银行口令卡、电子密码器、工银e支付。客户端B2C支付需要使用工行最新版本的客户端程序，如果您手机中的客户端非最新版，需要下载最新客户端方可使用。支持二维码B2C订单支付功能，您可通过网银在互联网上购物下单后支持扫描二维码后通过手机银行支付，二维码订单在网银下单时就提示您需要在15分钟内完成支付，如果超过时间，在手机支付会提示指令超期作废。（二十五）账户原油为您提供账户原油实时价格和走势图查询，账户原油的即时和委托交易（包括获利委托、止损委托、双向委托）以及账户信息查询功能，并可对账户原油交易账户进行管理。（二十六）电子工资单您可以查询近2年的电子工资单。（二十七）欢迎页提供给您登录iPhone手机银行后的欢迎页面，展示生日和节日祝福语、安全提示、银行留言、温馨提醒等信息。其中，生日祝福语包含了您生日当日转账汇款享受优惠的信息；温馨提示包含您所有账户的如下内容：通知存款到期、定期存款到期（提前30天）、利添利理财协议到期（提前7天提醒）、临时挂失卡（提示挂失失效日期）。",
    "适用对象": "适用于持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折的iPhone手机客户。",
    "特色优势": "1.服务专享：在交易界面、使用流程、操作特点上均与现有的iPhone手机及其应用软件保持一致风格，符合iPhone用户使用习惯。2.功能丰富：为您提供转账汇款、缴费、手机股市、基金、外汇买卖等各类金融服务，助您随手掌握市场动向，时时积累财富。3.安全可靠：为您提供工银电子密码器或电子银行口令卡等安全产品，保障您账户资金的安全性。",
    "开办条件": "1.您需持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折。2.通过苹果appstore下载客户端软件并安装，安装完成后，主菜单会自动生成工行iPhone手机银行应用程序图标。",
    "开通流程": "自助注册：1.融e行手机银行客户端iPhone版：您可以通过客户端首页选择“自助注册”，按照提示进行办理。2.手机网站渠道：可通过手机登录手机门户（m.icbc.com.cn），选择“自助注册”后按照提示信息自助开通。3.网站渠道：可登录我行门户网站（www.icbc.com.cn），在门户网站首页右侧点击手机银行自助注册或在个人网上银行登录页面左侧点击手机银行自助注册后按照提示信息自助开通。4.个人网上银行渠道：在个人网上银行“电子银行注册”中选择注册渠道为手机银行，进入注册开通信息录入页面，选择要开通的注册卡，输入预留验证信息、登录密码、首选注册卡号等信息，提交并验签通过后即注册成功。柜面注册：您可以持本人有效身份证件及银行卡或活期存折到工行营业网点办理注册手续。柜面注册可申领电子银行口令卡或工银电子密码器，且一个客户只能有一个口令卡或密码器，即如果您是网银口令卡或密码器客户，则应共用。",
    "注意事项": "1.首次登录：您在iPhone主界面点击融e行手机银行客户端图标，进入登录页面，输入手机号和登录密码，点击“登录”键。2.非首次登录：登录页面手机号输入框中默认回显上次登录的手机号，您可直接输入登录密码点击“登录”键即可。如需使用其他手机号进行登录可点击手机号输入框，重新输入。",
    "常见问题": "1.iPhone手机银行是否区分运营商？iPhone手机银行不再区分运营商，没有运营商选择页面，移动、联通、电信客户均可下载安装并登录使用我行iPhone手机银行。2.安装iPhone手机银行程序，对客户iPhone手机有什么要求？安装iPhone手机银行程序时，需满足以下两个要求：（1）iPhone手机须为定制正版机型。（2）iPhone手机银行ios系统版本应高于（含）4.3版本。本页面内容仅供参考，部分内容以当地分行通告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "特色业务",
        "融",
        "行手机银行",
        "手机银行"
    ]
}