{
    "业务简述": "牡丹交通卡全称内蒙古机动车驾驶人交通安全信息卡\\牡丹信用卡，是中国工商银行内蒙古自治区分行与内蒙古自治区公安厅交通管理总队面向全区机动车驾驶人合作推出的磁条+芯片双介质银联品牌贷记卡。牡丹交通卡具有工商银行牡丹信用卡的金融服务功能和机动车驾驶人交通安全信息管理功能。",
    "适用对象": "持有属地为内蒙古自治区各盟、市公安局交通警察支队核发驾驶证的驾驶人。",
    "产品特色": "1.10年有效期终身免年费；2.磁条芯片双介质卡安全性高；3.兼具金融功能及交通管理功能，可以通过我行自助终端实现交通违章信息查询处理，呼市、赤峰地区可通过我行自助终端实现违章查询、处罚、记分、缴费全流程一站式服务4.持交通卡购买PICC保险产品给予不同程度的折扣优惠。",
    "开办条件": "凡达到办理普通信用卡条件，且具有属地为内蒙古自治区各盟、市公安局交通警察支队核发的驾驶证客户可申请办理牡丹交通卡。",
    "开通流程": "根据牡丹交通卡申办条件，客户可至工商银行营业网点，填写《工银信用卡申请表》，提供身份证、驾驶证及相关证明材料，申请办理牡丹交通卡。",
    "服务渠道与时间": "工行所有网点的营业时间内均可办理。",
    "操作指南": "（一）核对并签名领取牡丹卡之后，请认真核对姓名、称谓是否正确，确认无误后在卡片背面的签名条上以习惯和常用字体签名。牡丹卡不要与身份证件放在一起，以免同时丢失造成较大风险；若牡丹卡丢失，持卡人应立即办理挂失手续。（二）办理启用卡片需经过启用才能正常使用。如在银行网点柜台领卡，可立即请工作人员办理卡片启用。牡丹贷记卡、牡丹信用卡持卡人可以拨打24小时服务热线95588，由客户服务代表办理卡片启用。（三）关于密码持卡人可在当地或异地工商银行网点柜台修改密码，也可在工商银行自动取款机（ATM）上修改密码。最好不要选用身份证件号码、出生日期或其他易于猜测的号码作为密码，以防卡片丢失后密码被他人破译。使用ATM或POS时，注意避免让别人看到密码。（四）消费牡丹双币卡、牡丹信用卡可在国内所有贴有牡丹卡标志和银联标志的特约商户或ATM上使用。牡丹双币卡可在境外贴有VISA、PLUS或MasterCard标志的商户使用。1.一般情况下应注意的问题。持卡人在特约商户购物消费以牡丹卡结算时，如果在POS上刷卡结算，应输入密码（部分地区除外，详情请阅“重要公告”或垂询客户服务电话95588）；如果是压卡结算，应向经办人员提供身份证件，然后按经办人员的要求在签购单（或POS凭证）的持卡人签名栏使用常用字体签名，签名时，持卡人需仔细核对压印或打印资料是否正确、清晰，金额是否与购买商品或消费金额一致，若有不当之处，应要求经办人员当面在凭证上注明“作废”字样，再另行压印或打印一份新的凭证。经办人员受理完毕后，持卡人应取回自己的牡丹卡、身份证件，并领取签购单（或POS凭证）的持卡人存根联，核对无误后妥善保管。2.退货的注意事项。持卡人对用牡丹卡购买的商品不满意，要求退货时，仍需凭牡丹卡办理退货手续，特约单位不予退还现金。（五）挂失牡丹卡丢失或被盗时，请马上拨打服务热线95588办理口头挂失。牡丹国际卡还可拨打（010-66416677）办理口头挂失，在境外时，可向国际信用卡组织求助。然后，尽快到领卡城市的发卡机构办理书面挂失和补换新卡手续。也可委托亲属或朋友代办上述手续，但代办时需要持卡人和代办人的身份证件原件、持卡人亲笔签字的授权书，授权书上要写明卡号，持卡人和代办人的姓名、身份证件号码、联系电话。（部分地区实行正式挂失即时生效，详情请阅“重要公告”或垂询客户服务电话95588）（六）换卡1.受损换卡。如果牡丹卡损坏，持卡人可以到发卡机构换取新卡。换卡需由持卡人本人带身份证件（或委托他人携带持卡人及代办人的身份证件、持卡人签名的授权委托书）到发卡机构，填写表格，交回旧卡，并交纳换制新卡手续费。2.到期换卡。牡丹双币卡和信用卡有效期限最长五年。发卡机构会以信函方式，于卡片到期当月提醒持卡人换卡。如不换新卡，持卡人应于卡片到期前1个月书面通知发卡机构。（七）自动取款机和电话银行、网上银行1.自动取款机（ATM）使用ATM非常简便，持卡人将牡丹卡插入ATM插卡口内，ATM屏幕上便显示出操作步骤提示。持卡人根据机器的提示，按键操作，1-2分钟内便可完成整个操作过程。2.电话银行持卡人可拨打95588，通过工商银行电话银行获得服务，服务内容包括：（1）查询账户余额及交易明细；（2）由接线员解答各种相关问题；（3）转账，即持卡人注册的电话银行相关账户之间进行划款。通常使用查询和接线员服务不需要事先向工商银行申请注册，而转账是需要申请注册的。注册可通过储蓄所柜台办理，请向服务热线95588查询。3.网上银行持卡人可登录中国工商银行网站http://www.icbc.com.cn/获得服务。服务内容包括查询账户余额、交易明细、对账单、账户转账等。使用网上银行是需要注册的，持卡人可根据网站的提示进行网上自助注册，也可到储蓄所柜台办理，请向服务热线95588查询。",
    "注意事项": "1.领到牡丹卡时，要核对姓名、称谓是否正确。其中姓名以汉语拼音表示，称谓以英文缩写表示。MR表示男士，MS表示女士。2.领卡后在卡片背面的签名条上用日常习惯的字体签名。牡丹卡片正面有卡片使用的有效期，格式为“月/年”，表示卡片使用的截止日期。3.牢记卡片的有效期，到期要及时换卡，以免造成用卡不便。",
    "名词解释": "牡丹交通卡全称内蒙古机动车驾驶人交通安全信息卡\\牡丹信用卡，是中国工商银行内蒙古自治区分行与内蒙古自治区公安厅交通管理总队面向全区机动车驾驶人合作推出的磁条+芯片双介质银联品牌贷记卡。牡丹交通卡具有工商银行牡丹信用卡的金融服务功能和机动车驾驶人交通安全信息管理功能。",
    "风险提示": "1.不要把牡丹卡与密码或身份证放在一起，以免一同丢失而被他人冒用。2.妥善保管卡密码，凡使用密码进行的交易均视为持卡人本人所为。3.卡密码累计输错6次，该密码便不能再使用，必须到发卡机构或工行网点重置密码。4.妥善保管或处理各类交易凭证，切勿随意丢弃，以防牡丹卡账号被盗用。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "最新业务",
        "信用卡业务",
        "牡丹交通卡"
    ]
}