{
    "业务简述": "企业网上银行是指通过互联网或专线网络，为企业客户提供账户查询、转账结算、在线支付等金融服务的渠道，根据功能、介质和服务对象的不同可分为普及版、标准版和中小企业版。企业网上银行业务功能分为基本功能和特定功能。基本功能包括账户管理、网上汇款、在线支付等功能；特定功能包括贵宾室、网上支付结算代理、网上收款、网上信用证、网上票据和账户高级管理等业务功能。",
    "适用对象": "在工行开立账户、信誉良好的企业客户，包括企业、行政事业单位、社会团体等均可开通企业网上银行。",
    "特色优势": "中国工商银行一直以来以科技和业务创新为动力，致力于为客户创造更多的价值，凭借强大的技术和管理优势，至今企业网上银行已经发展成为集账务信息管理、收付款、资金集中调度、投资理财等十大类服务在内，全方位、一体化的企业客户资金管理平台。1.稳定高效的系统、发达的结算网络。2.强大丰富的产品、持续的更新能力。3.3A（Anytime、Anywhere、Anyhow）式的服务、优质的管理。提供7×24小时全天候不间断服务，无论地处何方、身处何境，只需接入互联网即可享受迅速优质的银行服务。4.多级组合授权机制，为您提供多人顺序授权和无序授权的便捷服务。",
    "开办条件": "客户需在工行开立账户并提供开户行要求的其它材料。",
    "开通流程": "开通流程请见流程图：（1）仔细阅读有关资料：《中国工商银行电子银行章程》、《中国工商银行电子银行企业客户服务协议》及有关介绍材料。（2）准备申请材料：《网上银行企业客户注册申请表》、《企业或集团外常用账户信息表》、《企业贷款账户信息表》、《客户证书信息表》和《分支机构信息表》等表格可向开户行索取。",
    "操作指南": "普及版：登录：进入工行网站主页—选择企业网上银行登录—选择企业网上银行普及版登录—输入卡号、密码和验证码—点击登录进入。使用：如在使用过程遇到问题，您可点击“热点解答”和“更多帮助”。退出：在使用完毕后，请您点击安全退出，以确保账户安全。证书版：登录：进入工行网站主页—选择企业网上银行登录—插入企业网上银行证书—选择企业网上银行登录—选择证书—输入证书密码—点击确定进入。使用：如在使用过程遇到问题，您可点击“热点解答”和“更多帮助”。退出：在使用完毕后，请您点击安全退出，拔出客户证书以确保账户安全。",
    "产品链接": "企业网上银行普及版：使用企业网上银行普及版，客户只凭卡号和密码就可以随时随地登录企业网上银行，具有账户管理、首页定制、密码维护、挂失等多项在线金融服务。企业网上银行中小企业版：在保留基础功能的条件下对标准版进行了功能的精简、组合，形成的一套操作方便、简单易用、功能实用的中小企业网上银行系统。为中小企业客户提供“账务查询”、“账户对账”、“转账汇款”、“企业财务室”、“工银信使”、“投资理财”、“预约服务”、“客户服务”和“本地特色”的专业化服务。",
    "注意事项": "1.您应如实填写表中各项内容，加盖单位公章，并保证内容的真实性。特别应注意的是应准确填写联系地址，否则可能耽误申请事宜。2.在收到申请表的两周之内，工行将通过电话、电子邮件或信函给予客户答复。对于未通过工行审批的，申请材料原件将退回给您。3.申请开通收款业务、定向汇款、信用证、贵宾室和账户高级管理等特殊功能的客户，还需向开户网点申请并填写相关表格，具体操作流程请咨询开户网点。4.工行会将客户端安全代理软件发送给您，您可按安装说明下载并安装软件。工行还可为您提供上门安装服务。5.对于工行审批同意的集团客户，客户需组织下属的分支机构协助工行办理“电子银行客户授权书”的核实事宜。",
    "风险提示": "请妥善保管企业网上银行客户证书及密码，证书及密码丢失有可能造成账户信息泄露和资金被盗的风险。",
    "名词解释": "基本功能：是指办妥基本注册手续就能使用的各项功能。特定功能：是指需要另行签署协议或另行审批开通后方可使用的业务功能。集团客户：是指总部及其分支机构在工行对公营业网点开立存款账户，且总部需要通过企业资金的企业。一般客户：是指没有开设任何分支机构的企业，或总部不需要通过企业网上银行系统查询分支机构账户、也不需要通过企业网上银行系统从分支机构账户转出资金的集团性企业等。贵宾室：贵宾室是专为工行贵宾客户提供的，满足贵宾客户特殊财务需求的一系列功能组合，通过自动收款、预约服务、余额提醒、企业财务室等功能，给予贵宾企业优质、高效、省心的银行服务。电子银行客户授权书：是集团客户的分支机构授权工行通过网上银行系统向其总部提供该分支机构账户信息或同时授权工行允许其总部通过网上银行系统从该分支机构账户中转出资金的书面证明文件。本页面内容仅供参考，部分内容以当地分行通告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "特色业务",
        "企业网上银行"
    ]
}