{
    "description": "工银途牛牛人信用卡是由中国工商银行和途牛旅游网联合发行的联名卡产品，利用新兴互联网营销模式，为有休闲旅游需求的客户提供最优惠、最贴心的服务。工银途牛牛人信用卡是中国工商银行发行的首张“互联网＋”信用卡产品，专为热爱旅行的年轻客户打造，汇集工商银行金融功能、途牛会员权益以及出行优惠活动于一身的联名信用卡。★特色竖版卡样设计工银信用卡首张竖版卡片设计，国内首张采用万事达卡（mastercard）新版Logo的商旅信用卡产品，新颖，简洁，超高人气！（白金卡）（金卡）（普卡）工银途牛牛人信用卡分为白金卡、金卡、普卡三个等级，包括银联单标识单币卡（磁条+PBOC非接芯片卡）、万事达单标识多币种卡（磁条+EMV非接芯片卡），境内使用PBOC芯片卡、境外使用EMV芯片卡，加密性更强、安全性更高、受理范围更广。多品牌、多介质、多币种，“刷、插、挥、扫”全支付方式，全方位满足您多样化的需求。★“1+1”办卡同步办理万事达卡单标识和银联单标识工银途牛牛人信用卡，只需扫描二维码即可完成两张卡片的申办。两卡账户关联，搭配使用，境内外支付畅行无阻。客户还可在本人有效银联品牌或双标识个人贷记卡下以附属卡形式办理万事达单标识工银途牛牛人信用卡。★手机加载信用卡您可以使用手机为您正常使用的工银途牛牛人信用卡（银联品牌）个人卡主卡申请附属卡，并以挥手机方式完成支付。目前我行已推出HCE云闪付、ApplePay、SamsungPay、MIPay、华为Pay等手机支付方式。绑卡便捷，“秒开”、“闪付”！★工银二维码您可将正常使用的工银途牛牛人信用卡绑定工银二维码支付，通过工银融e联或融e行“扫一扫”完成支付，大大提高支付效率和便利程度的同时，更可享受“随机立减，最高1000元”优惠。产品权益列表",
    "金融特色权益": "1.年费减免凡成功申办工银途牛牛人信用卡并任意消费一笔的，白金卡减免首年年费，金卡、普卡减免前三年年费。2.多币种免货币转换费境外任意消费0货币转换费，该卡币种为美元、欧元、港币、英镑、日元、新加坡元、加拿大元、澳大利亚元、瑞士法郎和新西兰元10种外币。在10种外币对应的国家或地区万事达卡网络使用时，直接以相应币种入账，无需货币转换，持卡人无需支付外汇兑换手续费。3.赠高额保险服务成功开户并启用的白金卡持卡人可获赠价值400万元的航空意外保险，以及4小时旅行不便险（航班延误、行李丢失等均可申请保险赔付）。4.首家取消全额罚息工商银行是境内第一家取消信用卡全额罚息的银行，对您已还款部分给予免息优惠，仅对到期未偿还部分的透支计收利息，享受还款期限和还款金额的最大优惠。5.账户安全险我行最新上线信用卡账户安全险，只要您启用卡片并成功消费1笔即可获赠。白金卡、金卡、普卡保额分别为5万元、2万元、5千元。保险周期内，您可申请保险赔付的次数不限，但累计赔付金额不超过保险额度。保险期间内，若您的工银途牛牛人信用卡或名下其他所有工行信用卡由于丢失、被盗、被复制，或您在被胁迫的状态下将工银信用卡交给他人使用、或将银行卡号及密码透露给他人，导致您的工银信用卡被他人通过银行柜面、或ATM机、或POS机、或互联网交易盗取或转账而遭受资金损失，对于卡片挂失前72小时的交易，保险公司将为您提供保险赔付（了解更多详情请扫描下方二维码，具体保障范围及免赔情形请参见保险公司条款）。6.其他金融服务循环信用，充裕免息还款期个人信用消费贷款人性化密码选择功能电话、POS、柜面、网银等多种分期付款方式24小时网上、电话银行服务电子对账服务积分回馈计划",
    "途牛商旅权益": "1.途牛全线产品98折工银途牛牛人信用卡持卡人，在途牛旅游网或手机APP预订旅游产品（包含品类：跟团游、自助游、签证、当地参团）并使用联名卡完成支付享98折优惠。持卡人通过途牛官方网站“我的合作卡”页面将卡片正面的会员号与联名卡进行绑定即可实现。2.会员等级匹配白金卡持卡人匹配途牛五星会员，金卡持卡人匹配途牛四星会员，普卡持卡人匹配途牛三星会员，可享受途牛对应等级会员的增值服务。持卡人通过途牛官方网站“我的合作卡”页面将卡片正面的会员号与联名卡进行绑定即可实现。3.专属特惠线路途牛旅游网为工银途牛牛人信用卡持卡人提供每季度至少4条专属旅游产品，持卡人可以最优价格购买。",
    "特惠出行权益": "1.免费接/送机每个自然年，在途牛旅游网预定本人出境线路，仅针对跟团/自助出境线路（特卖/爆款/预售/秒杀/尾货/台湾零售平台订单不享受此服务），不包含邮轮、团队、当地参团/玩乐、单品类。白金卡持卡人享受2次接/送机服务，金卡持卡人享受1次接/送机服务。服务区域仅限北京、上海、广州、深圳四地。在途牛旅游网报名出游后，出发前5个工作日即可通过途牛专线400-799-9999进行预定，途牛享有最终解释权。2.免费境外WiFi工银途牛牛人信用卡万事达单标白金卡、金卡持卡人登录指定网站，可免费预订最长16天境外WiFi服务。数量有限，先到先得。预订时间：2016年11月25日至2017年2月28日出行时间：2016年11月30日至2017年3月31日3.免费机场贵宾室中国工商银行为工银白金信用卡客户提供机场贵宾室服务，只要出示您的工银途牛牛人信用卡白金卡，就可以免费使用我行指定的机场贵宾室，使您的旅途倍添尊贵与舒适。4.机场1元停车在指定机场停车区或银联专属停车区，使用工银途牛牛人信用卡白金卡（银联品牌）刷卡消费1元，即可尊享2小时停车或者48小时停车服务。",
    "爱购全球（IGOGLOBAL）": "1.境外消费（含海淘）最高返现21%即日起至2017年2月28日，持工银信用卡(不含黑金卡）成功报名后，境外刷卡消费和网上海购每卡每月满6笔且每笔消费金额均满300元（人民币，或等值外币，下同），随机抽一笔享消费金额9%返现，每卡每月最高返现500元。同时，境外刷卡消费和网上海购每月单笔消费满1000元，即有机会再获得1000元的12%的返现（即120元），每卡每月最高返现240元（每月1万个名额，先到先得）。本次境外消费返现促销活动需客户提前报名。客户需使用在中国工商银行预留的手机号发送短信XYK8至95588参与报名，收到报名成功的提示短信后，客户预留手机号关联的个人信用卡即可参加活动。报名仅限主卡持卡人，主卡报名后，同一账户下的主副卡均可参加活动。2.万事达单标识卡境外消费最高返现23%持万事达单标识工银途牛牛人信用卡在境外路易威登、爱马仕、香奈儿、迪奥、古驰、费拉格慕、普拉达、阿玛尼、杰尼亚、巴宝莉、卡地亚、蔻驰指定专卖店通过万事达卡网络刷卡购物即享2%消费返利（单卡每年累计最高限800美元），叠加21%基础返现，最高可达23%。",
    "专属牛人计划": "1.旅行牛人——年轻就要行达天下每个自然年内，工银途牛牛人信用卡持卡人按照境外刷卡国家或地区数量排序，前100名即成为“旅行牛人”。2.美食牛人——年轻就要尝遍四方每个自然年内，工银途牛牛人信用卡持卡人按照餐饮类商户消费额排序，前100名即成为“美食牛人”。3.互联网生活牛人——年轻就要别样精彩每个自然年内，工银途牛牛人信用卡持卡人按照线上商户消费额排序，前100名即成为“互联网生活牛人”。4.公益牛人——年轻就要心系社会每个自然年内，工银途牛牛人信用卡持卡人通过“工银融e行——生活服务——公益捐款”贡献爱心，并在社会公益活动有突出表现，即成为“公益牛人”。四大类专属牛人计划将进入年终的工银途牛牛人评选，通过互联网方式展现自身风采，通过互联网方式进行投票，除应邀参加每年一度的牛人专属之旅外，还有机会获得由中国工商银行和途牛旅游网共同提供的“牛人专线”海外旅游机会，收获年度终极大奖。工银途牛牛人信用卡——年轻就要牛！本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "最新业务",
        "信用卡业务",
        "工银途牛牛人信用卡"
    ]
}