{
    "业务简述": "Android手机银行是指通过融e行手机银行客户端Android版软件为您提供的手机银行服务，您登录客户端即可享受工行Android手机银行提供的各项金融服务。Android手机银行业务具有随身便捷、申请简便、功能丰富、安全可靠等特点，主要涵盖了以下内容：（一）自助注册客户端下载您可以通过输入本人的银行卡（账户）及个人基本信息自助注册工行手机银行，办理账户查询、投资理财等业务。（您也可到柜面办理手机银行注册，开通对外转账、在线支付功能并申请安全认证介质。）（二）B2C支付您可通过手机浏览工行合作商户网页，选中商品后通过商户网站跳转至融e行手机银行客户端Android版，融e行手机银行客户端会自动打开，提供手机银行支付或者使用工银e支付模式供您选择。融e行手机银行客户端支付功能支持目前工行推出的所有的验证介质，包括电子银行口令卡、电子密码器、工银e支付。工行融e行手机银行客户端B2C支付需要使用工行最新版本的客户端程序，如果您手机中的客户端非最新版，需要下载最新客户端方可使用。在提交订单后会有提示页面提示您使用最新的客户端程序软件，请您自行下载最新版本客户端。（三）账户管理您可以办理查询账户余额、明细，添加、删除注册账户，办理账户挂失，设置手机银行默认账户、查询开户网点、查询工资明细、住房公积金、我的积分等业务。（四）转账汇款您可以办理注册账户间转账，向工行、他行账户转账汇款，绑定手机号、E-mail收款、查询转账汇款交易明细，管理收款人信息、购买汇款套餐等业务。（五）缴费站您可以办理缴费，我的缴费项目，查询缴费明细，签订委托代扣等业务。（六）手机股市您可以订制10支关注股票，办理银证转账，同时支持跳转至证券公司网站进行股票交易。（七）贷款业务为您提供查询本人贷款信息，办理放款、还款等服务。（八）基金业务您可以办理购买基金，基金定投及管理，查询持有基金份额等业务。（九）贵金属您可以办理账户贵金属、实物贵金属、实物贵金属递延、账户贵金属转换等业务。（十）工银信使您可以为注册账户定制余额变动提醒，业务处理提醒，对账单相关功能等服务。（十一）预约取现为您提供取现预约和预约查询功能，您可通过“手机预约取现”输入取现金额、预约码、预约手机号、选择预约取现的账户后进行认证介质验签完成取现预约，预约成功后我行发送随机密码短信至您的预约手机，您凭借预约手机号、预约码和随机密码等信息可在无银行卡的情况下，到我行ATM机具完成取现。（十二）查询网点（联系我行）您无需注册、登录手机银行，即可查询当前位置周边我行营业网点及ATM机等信息；还可通过便捷的电话方式、短信方式联系工行，了解工行更多金融服务。（十三）工行理财为您提供理财服务、理财产品功能，其中：“理财服务”提供灵通快线（超短期）理财协议和T+0理财协议的签订、查询和管理功能；“理财产品”提供理财产品的购买、赎回、撤单、查询持有情况以及查询交易明细的功能。（十四）定期存款为您提供定期存款的存入及查询功能。（十五）通知存款为您提供将理财金账户卡或灵通卡内的活期子账户的资金，转存为通知存款及相关查询的功能。（十六）银期业务通过期货公司在我行的保证金账户与期货投资者（以下简称“投资者”）银行结算账户之间的对应关系，投资者可以实现银行结算账户与期货公司保证金账户的实时划转，期货公司根据其银行期货保证金账户的变动情况，实时调整期货投资者在期货公司的资金账户余额，为期货交易提供资金结算便利。（十七）结售汇为您提供使用柜面注册卡办理指定额度内结售汇业务的功能，并可在线查询结售汇交易明细信息。（十八）保险业务为您提供购买保险产品、查询及修改所购买的保险信息、撤销当日已投保的保险合同、查询保险产品的交易明细等功能。（十九）银医服务为您提供通过Android手机预约服务的签约服务协议；预约挂号、退号、预约明细查询、诊疗记录跟踪及查询明细等功能。（二十）国债业务为您提供储蓄国债（凭证式）和记账式国债的购买、查询功能。储蓄国债（凭证式）可以进行查询信息、购买、兑付、查询国债余额的操作。记账式国债可以进行查询国债相关信息、开立托管账户、购买、卖出、交易余额及明细查询的操作。（二十一）外汇业务为您提供外汇实时汇率和走势图查询以及自选汇率设置功能；提供即时和委托交易（包括获利委托、止损委托、双向委托、追加委托）以及账户余额、交易明细查询的功能。（二十二）信用卡为您提供查询信用卡的余额、积分、交易明细信息，并向本人工商银行信用卡归还账户透支人民币、外币透支欠款的功能，同时支持贷记卡消费转分期功能。（二十三）电子工资单您可以查询近2年的电子工资单。（二十四）私人银行您可通过私人银行服务专区使用我的财富、专属理财、委托确认、活动邀请等功能。（二十五）账户原油为您提供账户原油实时价格和走势图查询，账户原油的即时和委托交易（包括获利委托、止损委托、双向委托）以及账户信息查询功能，并可对账户原油交易账户进行管理。（二十六）服务与设置为您提供管理交易权限、修改登录密码、修改支付密码、设置客户预留验证信息、校准工银电子密码器、站内信、电子银行注册、缴纳手机银行服务费、我的星级和推荐产品、财富卡管理、贵宾客户服务、联系我行、绑定手机号收款、绑定Email收款和设置界面风格功能。（二十七）欢迎页提供您登录Android手机银行后的欢迎页面；展示生日和节日祝福语、安全提示、银行留言、温馨提醒等信息。其中，生日祝福语包含了您生日当日转账汇款享受优惠的信息；温馨提示包含您所有账户的如下内容：通知存款到期、定期存款到期(提前30天)、利添利理财协议到期（提前7天提醒）、临时挂失卡（提示挂失失效日期）。",
    "适用对象": "适用于持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折的Android手机客户。",
    "特色优势": "1.服务专享：在交易界面、使用流程、操作特点上均与现有的Android手机及其应用软件保持一致风格，符合Android用户使用习惯。2.功能丰富：Android手机银行为您提供了8项业务功能，包括账户管理、转账汇款、基金业务、贵金属、手机充值、工银信使、服务与设置、查询网点等，您能够随手掌握市场动向，时时积累财富。Android手机银行还设置有移动生活栏目，您可在不登录的情况下进行金融信息查询、注册工银e支付等操作，同时提供与工行合作的e支付商户图标链接，支持网上充值、飞机票订购等服务。3.安全可靠：为您提供工银电子密码器或口令卡安全产品，保障您账户资金的安全性。",
    "开办条件": "1.您需持有工银财富卡、灵通卡、理财金卡、牡丹信用卡或活期存折。2.通过工行门户网站（www.icbc.com.cn）或手机门户网站（m.icbc.com.cn）下载客户端软件安装，或通过GooglePlay应用商店下载客户端软件并安装，客户端软件名称为“融e行手机银行”(建议您通过我行网站下载安装）。",
    "开通流程": "自助注册：1.融e行手机银行客户端Android版：您可以通过客户端首页选择“自助注册”，按照提示进行办理。2.手机网站渠道：可通过手机登录手机门户(m.icbc.com.cn)，选择“自助注册”后按照提示信息自助开通。3.网站渠道：可登录工行门户网站(www.icbc.com.cn)，在门户网站首页右侧点击手机银行自助注册或在个人网上银行登录页面左侧，点击手机银行自助注册后按照提示信息自助开通。4.个人网上银行渠道：在个人网上银行“电子银行注册”中选择注册渠道为手机银行，进入注册开通信息录入页面，选择要开通的注册卡，输入预留验证信息、登录密码、首选注册卡号等信息，提交并验签通过后即注册成功。柜面注册：您可以持本人有效身份证件及银行卡或活期存折到工行营业网点办理注册手续。",
    "注意事项": "1.首次登录：您在Android主界面点击我行融e行手机银行客户端图标，进入登录页面，输入手机号和登录密码，点击“登录”键。2.非首次登录：登录页面手机号输入框中默认回显上次登录的手机号，您可直接输入登录密码点击“登录”键即可。如需使用其他手机号进行登录可点击手机号输入框，重新输入。",
    "常见问题": "1.安装工行Android手机银行程序，对客户手机有什么要求？客户安装我行Android手机银行程序时，需满足以下两个要求：(1)建议客户使用Android正版机型手机，如客户使用非正版手机或操作系统，可能无法正常使用我行Android手机银行。(2)客户手机Android操作系统版本应高于（含）4.0版本。2.Android手机银行是否区分运营商？Android手机银行不再区分运营商，没有运营商选择页面，移动、联通、电信客户均可下载安装并登录使用我行Android手机银行。",
    "名词解释": "1.Android手机：Android手机是指采用Android操作系统的手机。2.GooglePlay：GooglePlay是一个由谷歌（Google）公司为Android系统用户创建的服务，允许安装了Android系统的手机和平板电脑用户从GooglePlay浏览和下载一些应用程序。用户可以购买或免费试用这些应用程序。目前GooglePlay有客户端版和网页浏览版。本页面内容仅供参考，部分内容以当地分行通告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "特色业务",
        "融",
        "行手机银行",
        "手机银行"
    ]
}