{
    "业务简述": "人民币外汇高收益理财产品，是一款由人民币外汇掉期、人民币外汇远期结汇以及大额外汇存款组合而成的理财类产品，具体是指我行与客户签订人民币与外币掉期合约，同时约定两笔金额一致、买卖方向相反，交割日期不同的人民币对同一外币的买卖交易，在交割日按照约定的币种、金额以自有人民币资金即期低价买入外币，并将买入的外币以定期存款的方式存入我行，同时锁定远期高汇率卖出美元；到期后便可获得美元兑人民币升值以及大额美元存款利息两大收益。",
    "适用对象": "该产品适用于具有自身需求和以套期保值为目的，在中华人民把共和国境内设立的企事业单位、国家机关、社会团体、部队等，包括外商投资企业，均可向我行申请办理人民币外汇掉存通业务。",
    "特色优势": "1.产品结构简单清晰，易于理解。2.人民币外汇掉期及远期结售汇业务是目前外汇市场较为成熟的产品，客户可以根据当前及未来的外汇收支状况和对汇率市场的预期规避汇率风险。3.易于与其他产品进行组合，客户可凭此提高收益或者降低财务成本。4.支持美元、日元、欧元、英镑、港币、加元、澳元、瑞士法郎八个币种，支持各类期限；同时，客户可以办理提前交割、展期、部分交割和分批交割等特殊交割处理，从而满足客户个性化的经营需求。5.工行是银行间人民币外汇市场最具影响力的做市商之一，能够以较低的成本完成交易风险的对冲，从而为客户提供较为优惠的人民币外汇掉期及远期结售汇价格。",
    "业务示例": "B企业需要在六个月后以人民币支付进口货款10000万元，向我行申请叙做6个月的人民币掉存通业务。在接受客户委托后我行近端以6.2284的汇率价格将人民币转换为1605.5万美元，同时办理6个月美元定期存款，查询存款利息为13.2万美元，将存款利息叙做6个月远期结汇，锁定结汇价格为6.2538。到期日，我行将大额外汇定期存单解冻，并以6.3095的远端价格将美元本金转换为人民币资金10130万元，同时将13.2万美元存款利息以6.2538的远期价格进行结汇，所得人民币资金为82.6万元，共计所得人民币资金10212.6万元，比半年期人民币定期存款多出60.1万元。",
    "开办条件": "客户下列外汇收支项下的资金可向我行申请办理人民币外汇掉存通业务：（一）客户经常项目项下外汇收支可向我行申请办理人民币外汇掉存通业务。（二）客户下列范围的资本与金融项目外汇收支可向工行申请办理人民币外汇掉期业务：偿还银行自营外汇贷款；偿还经外汇局登记的境外借款；经外汇局登记的境外直接投资外汇收支；经外汇局登记的外商投资企业外汇资本金收入；经外汇局登记的境内机构境外上市的外汇收入；经国家外汇管理局批准的其他外汇收支。",
    "开通流程": "（一）业务准备1.客户评估：客户在申请办理前，需由工行对客户进行风险评估，并提供书面风险提示。客户对风险提示函逐项书面确认。2.签署总协议：客户通过审核后，与工行签订《中国工商银行代客风险管理业务协议》。（二）业务处理1.交易申请：客户须逐笔填写《人民币外汇掉期交易业务委托书》以及，在客户缴纳足额保证金或落实其他担保措施后，客户方可与工行进行交易。2.交易成交、修改及撤销：交易成交后，工行向客户出具《人民币外汇掉期交易证实书》。在交易委托有效期内，客户可以申请修改或取消交易委托。如申请时委托交易已成交，则该申请自动失效。（三）业务交割1.交割日交割：交割日，客户凭提交的有效凭证及/或商业单据办理交割。工行将到期日后的3个工作日设定为办理交割的宽限期，宽限期内办理的交割视同履约交割。2.特殊交割处理：客户可申请进行提前交割、到期前展期、到期部分交割和分批交割等特殊交割处理。特殊交割若出现亏损，由客户全部补足；若盈利，则先存入客户的保证金账户，待到期客户履约时付给客户。（四）交易展期客户可在交割日或宽限期到期日之前向工行申请交割展期，并交纳足额保证金或落实其他有效担保措施。叙作展期时，客户须先按当时结售汇率将原有交易平仓。若亏损，由客户全部补足方可予以展期；若盈利，则先存入客户的保证金账户，待展期交易到期客户履约时付给客户。服务渠道与时间：符合准入条件的客户可以在营业时间内向具有人民币对外汇掉期业务经营权的一级分行或二级分行申请办理人民币对外汇掉存通业务。",
    "操作指南": "1.客户提交《货币掉期交易业务委托书》，委托书中明确货币对、交易方向、交易金额、近远端交割汇率、交割日期等内容，并经有权审批人或授权代理人签署加盖公章后提交我行营业机构。2.客户资金入账后，我行将人民币资金转换成大额外汇定期存单，并查询存单到期后利息收入。3.客户提交《货币远期交易业务委托书》，远期交易标的物为客户大额外汇定期存单利息收入。委托书中明确交易方向、交易金额、远期交割汇率、交割日期等内容，并经有权审批人或授权代理人签署加盖公章后提交我行营业机构。4.到期日，我行将大额外汇定期存单解冻，并按照《中国工商银行外汇掉期交易委托书》中远端交易需求将外币资金调换为人民币；按照《中国工商银行远期外汇买卖交易委托书》中远期外汇买卖需求将利息收入进行结汇；最后将所得资金划入客户账户。",
    "常见问题": "（一）客户下列外汇收支项下的资金可向工行申请办理人民币外汇掉期业务：1.客户经常项目项下外汇收支可向工行申请办理人民币外汇掉期业务。2.客户下列范围的资本与金融项目外汇收支可向工行申请办理人民币外汇掉期业务：（1）偿还银行自营外汇贷款；（2）偿还经外汇局登记的境外借款；（3）经外汇局登记的境外直接投资外汇收支；（4）经外汇局登记的外商投资企业外汇资本金收入；（5）经外汇局登记的境内机构境外上市的外汇收入；（6）经国家外汇管理局批准的其他外汇收支。（二）客户办理人民币外汇掉期业务应遵守下列规定：1.客户掉期近端换出的外汇资金，限于按照外汇管理规定可以办理即期结汇的外汇资金；掉期远端换出的外汇资金，限于近端换入的外汇资金。2.客户可以通过掉期业务直接以人民币换入外汇，换入外汇资金的支付使用应符合外汇管理规定。3.客户掉期远端换入外汇资金原则上应进入原换出外汇资金账户；对于近端来自外商投资企业资本金账户、外债专户、外债转贷款专户的外汇资金，远端换入时可以进入经常项目外汇账户，不得再进入上述三类资本项目外汇账户。4.客户应提供相关资质证明及合规、有效的证明文件，配合银行完成尽职调查工作，签署相关协议及确认书。5.在签署协议及确认书的基础上，客户方可向银行提交正式的交易委托书，随后由分行向总行提交委托，经总行确认成交后，由分行向客户出具交易证实书，以此作为正式交易凭证。6.产品到期时，客户应按照协议履行交割义务；客户因贸易复杂性等因素需调整交割时间或方式的，可向银行申请进行提前交割、到期前展期、到期部分交割和分批交割等特殊交割处理。",
    "风险提示": "办理相关业务需有真实业务背景。人民币外汇掉期的风险主要体现为市场风险，客户叙做的掉期交易可能因为汇率的波动产生浮动盈亏。当交易体现为亏损时，客户终止将承担相应的损失。但如果掉期远端与套期保值的基础资产完全匹配，其浮动盈亏不会影响管理的有效性。",
    "注意事项": "人民币外汇期权组合交易时效性要求较高，操作中应避免由于市场价格波动造成损失。",
    "名词解释": "1.即期对远期掉期交易：近端交割日为即期起息日，而远端交割日为合约约定的到期日的掉期交易。2.远期对远期的掉期交易：近端与远端交割日分别由合约约定为未来的两个日期的掉期交易，如：6个月对9个月掉期。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "最新业务",
        "国际业务",
        "人民币外汇高收益理财"
    ]
}