{
    "业务简介": "企业年金是指企业和职工在依法参加基本养老保险的基础上，自愿建立的补充养老保险制度。企业年金是我国养老保障体系的重要组成部分，是企业将职工当期利益与长远利益相结合的一种分配形式。企业年金基金包括根据依法制定的企业年金计划筹集的资金及其投资运营收益形成的企业补充养老保险基金。工行能够为客户提供企业年金受托管理、账户管理、基金托管、综合福利计划和管理顾问服务。",
    "适用对象": "依法参加基本养老保险并履行缴费义务；具有相应的经济负担能力；已经建立集体协商机制的法人客户。",
    "服务内容": "（一）受托管理服务1.建立年金计划预测年金待遇，设计企业年金方案，拟定工作实施细则，设计年金运作管理模式，报备年金计划。2.选择管理机构依托科学的企业年金基金管理人评价体系，选择适合的企业年金账户管理人、托管人、投资管理人以及其他中介服务机构；跟踪评价并根据委托人要求及受益人利益更换相关服务机构。3.制定投资策略根据委托人的个性化需求，制定战略资产配置策略，设计年金基金投资组合，选择适合的企业年金基金投资产品，实现企业年金基金长期保值增值的管理目标。4.监督基金运作监督和评估账户管理人、托管人、投资管理人的工作，提供账户管理人、托管人和投资管理人综合评级报告，敦促管理人持续提高企业年金基金管理水平，确保企业年金基金管理合规、安全、高效。5.办理缴费支付依托工行遍布全国的机构网点和网上银行、电话银行、自助银行等渠道，提供年金基金归集、划拨、支付服务，保证资金及时到账。6.编制管理报告编制企业年金基金管理报告（包括季度报告、年度报告和临时报告），按规定或合同约定定期向委托人、监管部门提交。7.年金管理咨询在企业筹划建立年金制度及日常运营管理过程中，为企业或年金理事会提供全面的咨询服务，包括但不限于相关政策法规、年金方案设计、运作管理模式设计、管理机构评估与选择、投资策略建议、资讯信息等。（二）账户管理服务1.信息整理根据年金方案和企业实际情况，制定科学的信息整理方案，有序高效地完成信息采集和历史信息导入。实现新、老账户并账和规范管理。2.账户建立为企业和每个员工建立企业年金基金账户，通过完整的账户结构，详细记录每笔资金的来源、税务、投资等信息要素。通过自定义账户设置灵活管理企业年金资产。3.日常管理缴费管理。计算缴费金额，通知企业备款；进行企业账户和个人账户缴费入账，保证账实相符；支持自动计算、批量导入、特殊缴费等多种缴费方式。投资管理。详细记录企业、个人投资组合信息，提供灵活的投资组合选择和转换。收益分配。根据合同约定，按时将企业年金基金投资收益分配到个人账户和企业账户。支付与转移。员工达到支付条件时，计算并记录企业缴费部分的权益归属，计算支付金额并提供书面确认单，按照委托人选择的支付期限和方式进行支付。员工工作调动时，计算权益归属并进行账户转移。4.财产核对及时与托管人核对缴费数据以及企业年金基金财产变化状况。5.报告管理按照合同约定提供企业年金基金账户管理报告（包括各种报表），根据需要定制个性化账户管理报表。定期向受托人和有关监管部门提交企业年金基金账户管理报告。6.账户查询按照合同约定为员工提供多途径的账户信息查询和对账单服务；为企业提供客户经理上门、电子银行等途径查询企业年金总体信息及员工个人账户信息。7.档案管理按照法规政策规定保存企业年金基金账户管理档案至少15年。（三）基金托管服务1.归集支付依托工商银行遍布全国的结算网点及强大的清算系统提供快捷、便利、准确的企业年金基金归集和待遇支付服务。2.资产保管为企业年金基金单独建账，分别核算，每日估值，定期对账，保证企业年金基金资产的完整、独立及安全。3.资金清算在投资管理人完成证券交易后，与证券登记公司或交易对手完成场内外资金清算。4.会计核算按照企业年金基金所依据的会计准则对年金基金进行会计核算，核算内容包括成本计量，收入确认、利息计提、费用结转等，每月提供资产负债表、经营业绩表和净值变动表等会计报表。5.资产估值按公允价值对企业年金基金名下的资产进行估值，准确地反映企业年金基金的真实价值，并每日计算基金资产净值增长率。6.投资监督按照国家法规及托管合同的规定，监督年金基金的投资运作，确保托管的年金基金按照所约定的要求进行投资，若发现问题及时向受托人和监管部门报告。7.托管报告及时向受托人提供企业年金基金运作情况报告，内容包括：会计报表、托管报告、风险提示以及监管部门要求批露的信息等。（四）“如意人生”综合福利计划服务福利计划泛指企事业单位在工资薪金和法定福利之外，为员工建立的其他福利计划，主要包括两大类：一是住房补贴、补充医疗、补充养老、交通补贴、休假补贴等各种保障型福利；二是长期激励基金、忠诚基金、员工持股计划、延期支付奖金池等各种激励型福利计划。通常来说，大部分福利计划具有长期累积、延期支付等特点。1.“如意人生”福利计划“如意人生”福利计划是由中国工商银行首创开发、统一规范，具有资金集合管理性质的福利计划产品。2.“如意人生”福利计划服务内容“如意人生”福利计划可针对客户具体需求提供包括资产管理、信息管理、资产托管和顾问咨询在内的一项或多项服务。（1）资产管理服务提供“如意人生”系列人民币理财产品供客户进行投资选择。（2）信息管理服务提供信息记录与管理、信息交互与核对、信息报告与查询等服务。（3）资产托管服务提供资金归集与支付、资产保管、资金清算、会计核算、资产估值等服务。（4）顾问咨询服务提供计划管理模式咨询、计划方案设计、计划运行实务咨询、员工教育与培训等服务。（五）管理顾问服务1.年金培训协助企业对年金经办人员、公司员工开展企业年金政策、管理运作知识、日常操作知识培训，提高员工对企业年金的认知度，提高企业年金管理水平。2.信息资讯依托中国工商银行丰富的信息资源和信息咨询系统，提供年金法律法规、年金政策走向、年金市场动态、养老保障、人力资源管理、投资市场动态等有关资讯。3.投资评价依托与美国道富银行合作开发的中国工商银行资产绩效分析系统，为企业提供企业年金基金投资管理的绩效评估服务，主要包括：投资收益率的计算、相对业绩表现分析、风险测量、收益/风险综合分析、业绩归因分析、图表展示和报表打印。4.投资异动监控对托管资产投资对象的价格波动进行监控。例如，对托管资产持有的某一证券，在某一时间范围内，当波动幅度大于某一设定值，系统可以自动预警和提示，以利于及时采取措施，降低可能存在的风险。5.债券交易中国工商银行作为国债和政策性金融债最大的甲类承销商，以及债券二级市场的重要成员，在现券交易、债券回购与分销等多项业务上，拥有广泛的客户群和丰富的市场交易经验，交易量占总交易量的四分之一。可为企业寻找合适的交易对手，代理交易，提供咨询。",
    "特色优势": "（一）“工银如意养老1号”企业年金集合计划产品特色1.实力机构，强强联手“如意养老1号”汇集了国内最优秀的企业年金管理机构担任人，包括全球市值最大的商业银行——中国工商银行，首批获得托管人资格的股份制商业银行——中国光大银行，中国境内管理基金资产规模最大的基金管理公司——华夏基金公司，中国最大的证券公司——中信证券公司，中国最大的银行系基金公司——工银瑞信基金公司。2.受托+账管，高效便捷本计划由工商银行兼任受托人和账户管理人，简化了委托人的信息传递流程，避免了繁琐的信息交换和单证流转，企业年金运营更加高效便捷，大大减少了委托人的工作量。3.投资监督，科学有效本计划的受托人和投资管理人分属于不同法人机构，保证了受托人对投资管理人监督的客观与公正，强化了受托人的投资监督职责，充分保证了企业年金计划运营的安全。4.投资转换，自由灵活本计划是国内最早提供个人投资选择和转换支持的企业年金计划，既支持计划层和企业层的投资选择和转换，也受理受益人提出的投资组合的选择和转换申请。5.资金集中，收益显现本计划汇聚了不同委托人的企业年金基金，既有效分摊了开户、交易、审计等各项费用，同时，通过制订科学严谨的投资策略和资产配置，不仅分散了风险也最大限度的确保了企业年金基金的保值和增值。6.流程标准，运作高效本计划已经事先制订了标准合同、标准流程和标准费率，实现了各管理机构企业年金管理系统的无缝对接，企业在企业年金计划方案备案后，就可以申请加入本计划，轻松享受程序简便、操作简单、运营高效的企业年金管理服务。7.费用低廉，支付安全本计划实现了各角色管理人的流畅沟通，有效地降低了管理成本，因此整个计划管理费处于市场较低水平，节约了委托人的支出费用。同时，光大银行依托安全、高效的支付结算平台，承诺对持有非光大银行卡或者异地的受益人，通过人民银行开通的小额支付系统进行适时支付，且不收取任何手续费。8.专业组合，投资稳健本计划根据投资管理机构各自擅长的投资领域和投资风格，针对不同企业和职工的投资偏好设立了工银瑞信稳健收益、华夏积极配置和中信证券平稳回报等三个投资组合。三个投资组合投资的产品和比例各有侧重，呈现出不同的风险收益特征，年金基金投资稳健、高效，全方位满足了不同企业和职工的投资需求。（二）“工银如意养老2号”企业年金集合计划产品特色1.实力机构，品牌卓著“如意养老2号”汇集了国内最优秀的企业年金基金管理机构，包括全球市值最大的商业银行——中国工商银行，国际化程度最高的国有控股商业银行——中国银行，国内首批成立的中外合资基金公司—工银瑞信基金管理公司、海富通基金管理公司、富国基金管理公司，国内首家保险资产管理公司——中国人保资产管理股份有限公司。2.网络密集，服务便捷中国工商银行作为国内服务网络最密集的企业年金基金管理机构，拥有遍布全国的16,347家境内分支机构。中国银行拥有9,808家境内机构和遍布全球29个国家和地区的丰富服务网络。两大国有商业银行的强强联手，将为广大中小企业提供最为便捷的服务。此外，中国人保资产管理股份有限公司所属的人保集团在全国31个省、自治区和直辖市建有4500多个分布密集的服务网点，无疑进一步增强了该企业年金计划的属地化服务能力。因此，企业和职工无论身处何地，都能够方便地享受到身边的年金服务。3.资格整合，效率提升本计划由中国工商银行担任受托人并兼任账户管理人，实现了年金管理资格和信息的整合，简化了委托人的信息传递流程，避免了繁琐的信息交换和单证流转，企业年金运营更加高效便捷，有利于提高企业年金管理的运作效率，降低协调成本，减少差错率。4.架构科学，监督严密本计划的受托人和投资管理人分属于不同法人机构，保证了受托人对投资管理人监督的客观与公正，强化了受托人的投资监督职责，充分保证了企业年金基金管理的安全。5.成本分摊，流程规范本计划汇聚了不同委托人的企业年金基金，有效分摊了开户、审计等各项费用，同时，事先确定管理机构能够确保沟通顺畅，有效降低管理成本。本计划已制订了标准合同、标准流程和标准费率，实现了各管理机构企业年金管理系统的无缝对接，最大程度减少企业建立年金过程中所花费的时间和成本。6.投资灵活，自由选择依托强大的信息科技平台，“如意养老2号”企业年金计划率先实现了国内领先的个人投资选择和转换功能。本计划除支持计划层和企业层的投资选择和转换外，同时也受理受益人提出的投资组合的选择和转换申请。加入“如意养老2号”的职工可以根据自己的风险偏好、市场状况和各个组合的投资业绩，确定个人年金财产在各投资组合上的配置比例，自由、灵活地构造个人投资组合。7.专业投资，突显价值“如意养老2号”企业年金计划全部选择由具备外资背景的基金管理公司和资产管理公司担任投资管理人。一方面，相对市场中其他投资管理人，这些管理机构在投资经验、专业水准和专家队伍等方面具备显著的优势。另一方面，投资管理人将外方股东的先进理念和管理技术运用到投资过程中，进一步强化风险控制水平，更有利于实现年金基金的保值增值目标。（三）“如意人生”福利计划产品特色1.适用范围广泛可适用于所有类型法人客户以及客户对于福利相关资金和信息管理的所有需求。2.流程手续简单相关协议无需备案，企业资金到帐确认后进入正式运作。3.缴费领取灵活缴费领取时间、额度自由，专属理财产品可提供每月申赎。4.投资收益稳定专属理财产品可提供稳定收益，高于同期定期存款利率。5.成本费用低廉综合服务费根据服务内容协商确定。6.运作安全透明银行专属养老金产品，运作透明、信誉可靠、品牌担保。",
    "联系我们": "内蒙古自治区分行企业年金业务联系方式电话：6940261、6940267、6940171邮箱：nmgqynjzg@nm.icbc.com.cn本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "最新业务",
        "企业年金业务"
    ]
}