{
    "业务简述": "人民币对外汇期权组合是指客户同时买入一个和卖出一个币种、期限、合约本金相同的人民币对外汇普通欧式期权所形成的组合。人民币对外汇期权组合属于我行汇率类代客风险管理产品的一种，可根据客户需求按照币种、期限、交割汇率和金额等要素进行灵活设定。目前我行有外汇看跌期权组合和外汇看涨期权组合两种产品供客户选择。外汇看跌期权组合：指客户针对未来的实际结汇需求，买入一个执行价格较低（以一单位外汇折合人民币计量执行价格，以下同）的外汇看跌期权，同时卖出一个执行价格较高的外汇看涨期权。外汇看涨期权组合：指客户针对未来的实际购汇需求，卖出一个执行价格较低的外汇看跌期权，同时买入一个执行价格较高的外汇看涨期权",
    "适用对象": "（一）中华人民把共和国境内设立的企事业单位、国家机关、社会团体、部队等，包括外商投资企业，均可向我行申请办理人民币外汇期权业务。（二）根据国家外汇管理政策，人民币期权业务实行时需原则。客户的下列外汇收支可向我行申请办理人民币外汇期权业务：1.经常项目项下外汇收支2.下列范围的资本项目外汇收支：（1）偿还银行自营外汇贷款（2）偿还经外汇局登记的境外借款（3）经外汇局登记的境外直接投资外汇收支（4）经外汇局登记的外商投资企业外汇资本金收入（5）经外汇局登记的境内机构境外上市的外汇收入3.客户的人民币资金可向我行申请办理人民币外汇期权业务，客户期权外汇的使用应符合外汇管理规定。",
    "特色优势": "1.相较于使用买入期权进行套期保值，客户叙做期权组合交易通过卖出期权收入的期权费可以抵消买入期权所支付的期权费，达到节省交易成本的目的。但同时客户也通过卖出期权，为到期日可能发生的结汇收入和购汇支出分别设定了上限和下限，放弃了部分潜在收益。2.相较于使用远期结售汇进行套期保值，客户叙做期权组合交易将结汇、购汇成本锁定在一个可选择的区间，而不仅是当前的远期汇率点，更加灵活，可以满足客户个性化需求。",
    "业务示例": "案例（一）：外汇看跌期权组合某企业将在一个月后收到一笔美元出口货款。为规避美元贬值风险，该客户向工行购买一个人民币对美元、期限为1个月、本金为100万美元的欧式看跌期权，执行价格为6.4745；同时向工行卖出一个货币对、期限、本金相同的欧式看涨期权，执行价格为6.5745。如果在期权到期时，市场即期汇率为6.3745，则客户对买入的看跌期权行权，工行对看涨期权放弃行权，客户按照6.4745的价格向工行卖出100万美元。如果到期时市场即期汇率为6.6745，客户放弃对看跌期权行权，工行对看涨期权行权，客户应履行以6.5745的价格向工行卖出100万美元的义务。在上述第一种情况下，客户结汇价格优于市场价格；而在上述第二种情况下，客户失去了以更有利的价格进行结汇的机会。通过叙做期权组合交易，客户在合约签订日即将未来结汇收入锁定在647.45～657.45万元的区间，减少了未来的不确定性。案例（二）：外汇看涨期权组合某企业需要在一个月后用美元支付进口货款。为规避美元升值风险，该客户向工行卖出一个人民币对美元、期限为1个月、本金为100万美元的看跌期权，执行价格为6.4745；同时向工行购买一个货币对、期限、本金相同的欧式看涨期权，执行价格为6.5745。如果在期权到期时，市场即期汇率为6.6745，客户对买入的看涨期权行权，以6.5745的价格向工行买入100万美元；如果到期时市场即期汇率为6.3745，则客户对买入的看涨期权放弃行权，工行对看跌期权行权，客户应履行以6.4745买入100万美元的义务。在上述第一种情况下，客户购汇价格优于市场价格；而在上述第二种情况下，客户失去了以更有利的价格购汇的机会。通过叙做期权组合交易，客户在合约签订日即将未来购汇成本锁定在647.45－657.45万元的区间，减少了未来的不确定性。",
    "开办条件": "1.按照外汇管理规定可办理即期结售汇的外汇收支，均可办理人民币外汇期权组合业务。2.按照外汇管理规定，客户可办理外汇看跌风险逆转期权组合或外汇看涨风险逆转期权组合业务，人民币外汇期权组合类型限于普通欧式期权。",
    "开通流程": "（一）客户评估、风险揭示与客户确认客户在申请办理人民币对外汇期权组合业务前，须先由工行具有业务经营权限的一级分行或二级分行使用《客户评估表》对客户成熟程度进行评估。工行同时向客户提供书面风险提示函，经客户签字确认后，一式两份，银行与客户各执一份。在对客户整体情况进行评估的基础上，工行对客户拟开办业务，就是否完全理解交易条款、是否完全理解风险揭示内容、是否具有必要风险承受能力、是否承诺承担交易潜在损失，是否存在误导客户不当营销行为、交易目的与相关基础资产或负债情况等事项，逐项取得客户书面确认。只有客户完整填写上述内容后，工行方可接受客户委托，以确保与有真实贸易背景的客户叙做与其风险承受能力相适应的人民币对外汇期权组合交易。（二）签署总协议工行接受客户委托申请后，将审核客户人民币对外汇期权组合业务资格。客户通过审核后，须先与工行签订《中国工商银行结售汇业务总协议》及《中国工商银行结售汇业务补充协议》一式两份，银行与客户各执一份。签署协议的分支行负责保管协议书原件，同时须将复印件送交上级行保管。（三）交易成交客户申请与工行办理人民币对外汇期权组合业务，须提供基础商业合同，经审核通过后，填写业务申请书。工行受理客户委托成交后，应向客户出具有关确认书，并向客户收取以人民币形式缴纳的期权费（如有）。（四）客户合约到期日审核及交割在期权组合合约到期日，客户可通知工行对其买入期权执行行权操作，工行根据外汇管理局关于人民币对外汇期权组合业务的有关规定，审核客户提交的有效凭证及（或）商业单据，与客户办理交割。期权组合合约到期日客户如放弃行权，工行可选择对客户卖出的期权执行行权或放弃行权操作。如工行行权，客户应提交有效凭证及（或）商业单据，并按合约进行交割。如工行放弃行权，客户可凭相关单证叙做一笔即期结售汇业务。（五）特殊情况处理客户如因基础商业合同发生变更而导致外汇收支的现金流全部或部分消失，在提供变更证明材料及承诺书并经工行审核确认后，工行可以在期权到期日之前为客户办理期权组合的全额或部分金额提前反向平仓。",
    "服务渠道与时间": "符合准入条件的客户可以在营业时间内向具有人民币对外汇期权业务经营权的一级分行或二级分行申请办理人民币对外汇期权组合业务。",
    "操作指南": "客户向工行申请办理期权组合业务，还需提供相关材料并协助工行完成如下主要工作：（一）与工行签订《中国工商银行结售汇业务总协议》及《中国工商银行结售汇业务补充协议》，并填写《客户评估表》。（二）客户应仔细阅读工行提供的《风险提示函》，应完全理解交易条款及潜在风险。（三）配合工行完成尽职调查工作。（四）客户向工行提交正式的业务申请书,随后由分行向总行提交交易申请，经总行确认成交后，由分行向客户出具交易确认书，以此作为正式交易凭证反馈客户。业务申请书是衍生交易重要文件，客户需谨慎对待。业务申请书内容包括但不限于：1.客户进行衍生交易的目的，拟叙做衍生交易结构、期限、币种、金额等交易主要信息。2.客户拟通过衍生交易进行套期保值的基础资产或负债(含收入或支出，下同)的相关情况及其真实性，基于该项基础资产或负债已经办理且尚未结清的衍生交易情况(对于套期保值交易)。3.工行在营销过程中是否存在不良销售行为。（五）在合约规定的行权日，如客户或工行一方选择行权，双方将按照约定的执行价格进行外汇交割。在合约存续期间，工行将定期向客户提供外汇期权组合的市值评估结果，以便客户对交易进行动态管理。",
    "风险提示": "（一）汇率风险本产品实质上是一种人民币外汇交割权利的交易。期权到期日，如果客户和工行均选择放弃行权，客户只能按照到期当日的即期汇率叙做结售汇业务，从而损失期初支付的期权费（如有）；如果工行选择行权，客户须按照工行买入期权的执行价格与工行进行交割，该执行价格一定劣于市场即期价格，客户的损失金额与二者偏离程度以及名义本金正相关。（二）市值评估风险客户与工行叙做期权交易，面临期权市值波动的风险。人民币对外汇期权组合市值主要由即期价格、波动率、远期价格、人民币收益率、到期剩余时间等因素决定。在存续期内，如果上述因素发生变化，交易市值可能受到不利影响。（三）保证金风险工行在交易前有权要求客户为所卖出期权缴纳约定比例的保证金或其他担保，并在交易存续期内依据市场变化情况要求客户追加。当客户发生违约事件时，工行有权对交易进行强制平仓，如平仓发生损失，工行有权从客户保证金账户或其他账户扣划抵补，客户保证金可能由此发生损失。（四）法律风险客户应完全理解文本的各项规定，依据自身判断独立做出决策；客户应考虑到不可抗力及意外事件，对于由此导致的任何损失，客户须自行承担，工行对此不承担任何责任。",
    "注意事项": "相关业务需有真实业务背景，人民币外汇期权组合交易时效性要求较高，操作中应避免由于市场价格波动造成损失。",
    "名词解释": "欧式（European）期权是指在期权合约规定的到期日方可行使权利，期权的买方在合约到期日之前不能行使权利。看涨期权（CallOption）是指期权的买方向期权的卖方支付一定数额的费用后，即拥有在期权合约的有效期内，按事先约定的价格向期权卖方买入一定数量特定资产的权利，但不承担必须买进的义务。而期权卖方有义务在期权规定的有效期内，应期权买方的要求，以期权合约事先规定的价格卖出特定资产。看跌期权（PutOption）是指期权的买方向期权的卖方支付一定数额的费用后，即拥有在期权合约的有效期内，按事先约定的价格向期权卖方卖出一定数量特定资产的权利，但不承担必须卖出的义务。而期权卖方有义务在期权规定的有效期内，应期权买方的要求，以期权合约事先规定的价格买入特定资产。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "最新业务",
        "国际业务",
        "人民币对外汇期权组合"
    ]
}