{
    "业务简述": "融e行网上银行是对传统网上银行的全面升级和改造，新版网银秉持大气、稳重、以客户为中心的设计理念和极致简约、扁平化、智能化、可视化的功能体验对传统网银账户查询、转账汇款、投资理财、生活缴费等功能服务的全面优化，为您打造更智慧、更优惠、更开放、更安全的综合金融服务平台。",
    "亮点功能": "1.更智慧，智能化和个性化的专属服务①金融日历：可智能地记录您在工行办理的金融服务，包括购买的产品、客户的收入、支出、信用卡还款等等金融行为，用时间轴的方式展现并提示，还可以对金融日历进行个性化自定义设置，通过一个金融入口，即可实现金融服务与日常生活智能提醒的有机结合。②资产负债：将您的资产负债图形化、可视化，可谓一图胜千言。猜你喜欢，在近百个数据模型的基础上，根据客户资产情况、交易行为等数据，主动推荐不同的产品。③我的卡包：用图形化方式展现管理您的银行卡，通过“我的网银”登录后登录后系统默认展示出三张常用卡卡样图形，当您把鼠标指示放置在卡片图形上时，卡片上将会展示出账户余额，点击卡面上的明细可以查询账户对应的明细。您也可以通过“我的网银-卡包-卡列表”查询您的更多账户余额和明细。所有客户均默认展现第一张卡的余额。对于贷记卡、准贷记卡增加展现距离还款日天数、账单金额。2.更优惠，为您提供更加超值的优惠服务①转账汇款更实惠：5万以下境内人民币网上银行汇款实时到账，且针对5000元以下的境内人民币网上银行转账汇款免收手续费，以降低您的费用支出。②生活服务更优惠：为您提供手机充值、机票酒店、生活娱乐等涵盖各种生活场景服务，专属“象”惠星期四品牌活动，以优惠幅度更大的方式于每周四固定推出优惠活动，日常优惠不打烊，精彩活动不断档。3.更开放，为您提供更加全面便利服务①业务开放：采取全新的电商化界面设计，您无需登录网银即可浏览工行全部金融产品或办理业务，真正做到先体验，交易过程中再登录。②客户开放：他行客户可注册，依托电子账户体验，实现非工行客户也可以使用工行网银，甚至还可以购买工行众多的投资理财产品。③平台开放：开放式平台管理，开放共享平台资源，吸引各方资源参与平台应用场景建设，基金公司或者保险公司等金融同业均可与融e行实现系统对接，为您联合打造互利共赢金融生态圈。4.更安全，“大额交易重安全，小额交易重便利”，大额交易时可选择工行首创的大额交易高级别安全工具通用U盾，具有1024位高强度信息加密、数字认证和数字签名技术，能杜绝私密信息被复制。小额交易时可选择小额快捷支付工银e支付，安全便捷两不误。",
    "客户范围": "1.工行客户：财富卡、理财金账户、牡丹灵通卡、牡丹灵通卡e时代、牡丹信用卡、活期存折。2.非工行客户：目前暂支持中国银行、农业银行、建设银行、交通银行借记卡客户通过手机银行自助注册，未来将持续扩大支持银行范围，敬请期待。",
    "开通流程": "1.柜面开通（1）您应向工行提交的申请资料：如已在本地开立账户，需提供您本人有效身份证件、需注册的银行卡。（2）如果您未在本地开立账户，需提供本人有效身份证件。（3）如果您自带U盾的需提供相应介质。2.自助注册（1）弱密客户可以注册网银，系统会有弱密提示，但不强制修改。（2）自助注册网银的客户只能在特殊网站进行在线支付，不能通过网银进行转账/汇款等操作。如果符合开通e支付条件，可通过e支付作为验签方式转账。（3）自助注册个人网银的同时，如未注册过手机银行，系统自动开通手机银行。",
    "热点问题": "1.为什么我点击门户网站左上方用户登录区的“个人网上银行”后，页面跳出的不是网银登录页面？而是一个全新的页面？答：我行个人网上银行已全新改版，页面样式较原来的网银有较大变化，请您认真核对浏览器地址栏应以https开头，域名为mybank.icbc.com.cn，浏览器右下角后正上方显示安全挂锁。除此以外，请您登录以后，在我的网银中进一步核实您首次登录的时候设置的预留验证信息。建议您每次登录我行个人网银均从我行官方网站首页左上方点击“个人网上银行”按钮进行访问。2.和传统网银相比，新版网银有什么好处？答：新版网银以突出用户体验为核心，在服务方式上，体现了大数据、云技术成果，用用户的视角提供智能化、个性化服务；在业务开放商，客户不比登录新版网银就可以浏览金融产品或办理业务；在交易流程上，突出常用功能，去除冗余，有效改善了交易引导改进搜索功能和问题解决机制；在页面风格上化繁为简，已可用性、可视化设计极大的提升客户体验。和传统网银相比，新版网银更智慧、更优惠、更开放、更安全。3.新版网银转账汇款功能有什么变化？有没有优惠措施？答：新版网银对转账汇款进行了整合，分为境内汇款、跨境汇款和交易明细三项子功能，选择更清晰，操作更精简，而且5万元以下转账汇款可实时到账。4.理财、基金、保险、贵金属等投资理财操作和体验与之前相比有什么变化？答：之前，浏览投资理财等相关信息首先需要登录网银，新版网银无需登录即可通过首页的“投资理财”楼层推荐位或通过“财富广场”栏目浏览，对拟购买的产品再登录进行购买操作。同时，页面还丰富了“行业资讯”、“猜您喜欢”、“浏览足迹”等内容，为您提供更加专业的投资理财指导。5.我的电脑为什么用不了新版网银，页面显示总是提示存在问题？答：使用网上银行与电脑操作系统和浏览器版本有关，建议使用IE浏览器，部分功能还支持在Safari、Chrome（版本号为21-24）和Firefox（版本号为10-20）浏览器下使用；新版网银支持IE浏览器（版本号为7-11，不含EDGE）、Safari（版本号为7-9）、Chrome（版本号为38-41）、360安全浏览器（版本号为7、8）和极速浏览器（版本号为8）。温馨提示：在360浏览器极速模式下，部分功能无法使用，建议您切换到兼容模式或使用IE浏览器进行操作。6.我之前设置的预留验证信息在哪里可以看到？答：点击“我的网银”登录后，默认界面即会展示出您之前设置的预留验证信息。本页面内容仅供参考，部分内容以当地分行通告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "特色业务",
        "融",
        "行网上银行"
    ]
}