{
    "业务简介": "“银关通”是中国工商银行为进出口企业实现电子化报关和无纸化通关而专门开发的一项最新金融产品。它充分利用了现代信息技术和工商银行强大的科技优势，将海关业务系统、中国电子口岸网上支付系统和工商银行业务系统联为一体，共同为进出口企业客户提供安全高效的通关缴纳税费服务。",
    "产品适用对象": "需交纳进出口关税的企事业法人客户",
    "特点和优势": "1.速度快采用了大量的先进科技手段，几分钟之内就可以由系统自动完成全部支付过程，减少了往返于海关和银行缴纳关税的环节。2.覆盖全国依托工商银行全国集中的数据中心，统一处理交易数据，一点接入，覆盖全国，在任何地方只要与Internet联网，就可以缴纳关税。3.操作简便通过与中国电子口岸连接，以Windows操作系统为平台，IE等浏览器为工具，建立交互式的友好界面，直观、易学，操作简单。4.安全稳定采用了国际标准和国内自主开发的高强度密码设计，在网传加密、网络隔离防护、以及身份认证等安全方面采取了多重严密的安全防护措施。5.全天候服务工商银行系统24小时不间断运行，随时能够进行网上缴纳关税。",
    "服务渠道": "中国电子口岸",
    "申办条件": "1.是中国电子口岸入网用户，已通过用户资格审查，取得企业法人卡及操作员卡，具备联网办理业务条件；企业法人卡及操作员卡由企业向中国电子口岸各制卡分中心提出申请制作。2.已在工商银行开立基本存款账户或一般存款账户。3.通过“中国电子口岸”网站向工行提出企业基本信息、账户信息、操作员信息备案及授权的申请，工商银行审批通过。4.与工商银行、隶属海关以及中国电子口岸数据中心签订《网上支付税费服务协议书》。",
    "操作步骤": "（一）“银关通”业务备案流程1.向海关申报（1）向海关申报开通企业网上付税业务首先使用企业法人卡登录中国电子口岸，进入企业管理-〉数据备案-〉企业权限。点击页面上方“海关”按钮，出现如下图的页面，将“网上支付”功能前的复选框打钩，然后点击“暂存”按钮进行更改后信息的保存，此时“申报”按钮由灰色变成可用，点击“申报”按钮向海关申报更新后的企业权限信息。申报成功后系统显示“申报未审批”状态。（2）向海关申报操作员IC卡权限首先使用企业法人卡登录中国电子口岸，进入企业管理-〉数据备案-〉IC卡权限。在选择部门下拉菜单中选择海关，然后点击“开始查找”按钮。系统会列出本企业所有操作员，选择要进行网上付税的操作员。在网上付税一栏中，将该操作员所具有的网上付税权限复选框打钩。操作员网上付税的权限分为查询、指定缴款单位、支付初审、支付复审和支付确认五种，具体如何设置由企业确定。设置完成后，点击“暂存”按钮将变更后的IC卡权限信息保存，“申报”按钮变为可用，点击“申报”按钮向海关申报，系统显示“申报未审核”的状态。（3）到海关办理企业权限和IC卡权限变更的审批手续完成了网上向海关申报的操作后，就可以到海关办理审批手续了。a.先到海关通关处填写网上付税业务开通申请表，通关处同意并盖业务公章。b.凭申请表到海关企业管理处进行审批，审批时需提供企业法人IC卡和要进行网上付税的操作员IC卡以及企业的组织机构代码和海关注册号。（4）海关审批通过后，使用企业法人卡登录中国电子口岸数据备案-〉企业权限-〉海关，网上付税复选框应已经打钩，企业的状态为“三级审批通过”。数据备案-〉IC卡权限-〉海关-〉要进行网上付税的操作员卡，该IC卡相应网上付税权限的复选框已经打钩，IC卡状态为“三级审批通过”。2.向工商银行备案企业要进行网上付税还必须向工商银行备案付税账户和进行网上付税的操作员IC卡（1）向工商银行进行付税账户备案用企业法人卡登录中国电子口岸，进入企业管理-〉数据备案-〉企业备案。点击页面右上方的“银行”按钮，点击页面右上方的“账户信息”标签，点击“新增”按钮，填入企业付税账户信息。此处有三个要特别注意的地方：第一，账号必须是工商银行19位企业账号。第二，填写的账号名称必须和页面左侧的单位名称（红色字体）一致。第三，联行号必须填入20008，填入联行号后系统会自动弹出开户行全称为“工商银行总行”。所有账户信息填写完成后，点击“基本信息”标签。点击“暂存”按钮，暂存成功后，“申报”按钮变为可用，点击“申报”按钮将帐户信息提交到工商银行审批。（2）向工商银行进行操作员IC卡备案用企业法人卡登录中国电子口岸，进入企业管理-〉数据备案-〉IC卡备案。在选择部门下拉菜单中选择“银行”，点击“开始查找”按钮。系统列出可以进行网上付税的操作员，选择相应的操作员IC卡。在该操作员可以控制的账号前打钩，并在“金额权限（元）”一栏中填入该操作员单笔支付的最高金额。这些设置根据企业的具体要求确定。设置完成后，点击“暂存”按钮，“申报”按钮变成可用，点击“暂存”按钮向工商银行提交操作员资料。（3）工商银行备案结果的返回如果系统正常的话，15分钟内系统就会返回工商银行备案的结果。工商银行的账户备案和操作员备案手续完全由系统自动完成，企业无需到银行办任何手续。（4）企业查询工商银行备案结果企业法人卡登录中国电子口岸，进入企业管理-〉数据备案-〉企业备案-〉银行-〉账户信息。如系统显示企业所备案的帐户且状态为“企业申请已审批通过，您只能作变更”，则账户备案已经成功。数据备案-〉IC卡备案-〉银行-〉相应的操作员，如系统显示操作员所控制的账号及金额权限，且状态为“申请已审核通过，只能作变更”，则表示IC卡在工商银行备案成功。（二）“银关通”业务支付流程1.企业申报进出口企业登记进入中国电子口岸网上支付系统，向隶属海关申报通关，填入在工商银行的纳税结算账户账号等相关信息。2.海关发出“税费通知”隶属海关接受企业申报后，生成“税费通知”，通过计算机系统传送至电子口岸数据中心。3.企业发布支付指令企业登录电子口岸系统，查询“税费通知”。如对通知内容无异议，可选择网上支付方式，发送“税费支付”指令进行支付；如有异议，向隶属海关提出重新处理申请。4.工商银行预扣税费工商银行根据企业确认的“税费通知”，“银关通”系统自动将税费款从纳税结算账户（A户）结转到纳税专用账户（B户），进行税费预扣。5.海关查验放行根据“银关通”系统的预扣成功回执，海关办理查验手续并对货物实施放行后，向工商银行发送实扣资金通知。6.工行实扣税费资金“银关通”系统根据实扣通知将预扣资金实扣。7.取送纸制凭证及核对电子数据实扣完毕，银行派专人到海关各关口取回纸制缴库凭证，将纸制凭证内容与数据库中数据进行核对，审核无误后，将纸质税费单加盖印章，交企业作完税凭证。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "内蒙古分行",
        "最新业务",
        "银关通业务"
    ]
}