{
    "description": "企业年金是在国家政策支持下，在依法参加基本养老保险的基础上，企业和职工自愿建立的补充养老保险制度。它是养老保障体系的重要组成部分，是企业职工福利制度的重要组成部分，是企业将职工当期利益与长远利益相结合的一种分配方式。中国工商银行本着“诚实信用、勤勉尽责”的服务宗旨，不断加强理念创新、产品创新、服务创新，致力于为企业提供最安全、最便捷、最个性化的企业年金管理服务。截至目前，中国工商银行已取得劳动保障部颁发的企业年金基金托管管理、账户管理和基金托管三项业务资格，能够为您提供安全、便捷、个性化的年金基金受托管理、账户管理及基金托管服务。",
    "受托管理服务内容介绍": "【建立年金计划】设计企业年金方案，协助企业成立年金管理委员会，拟定工作实施细则，设计企业年金运作管理模式，协助企业报备年金方案和合同，协助完成建立企业年金计划过程中的各类事务性工作。【选择管理机构】依托科学的企业年金基金管理人评价体系，选择适合的企业年金账户管理人、托管人、投资管理人以及其他中介服务机构；跟踪评价并根据委托人要求及受益人利益更换相关服务机构。【制定投资策略】根据委托人的个性化需求，制定战略资产配置策略，设计年金基金投资组合，选择适合的企业年金基金投资产品，实现企业年金基金长期保值增值的管理目标。【监督基金运作】监督和评估账户管理人、托管人、投资管理人的工作，提供账户管理人、托管人和投资管理人综合评级报告，敦促管理人持续提高企业年金基金管理水平，确保企业年金基金管理合规、安全、高效。【办理缴费支付】依托工行遍布全国的机构网点和网上银行、电话银行、自助银行等渠道，提供年金基金归集、划拨、支付服务，保证资金及时到账。【编制管理报告】编制企业年金基金管理报告（包括季度报告、年度报告和临时报告），按规定或合同约定定期向委托人、监管部门提交。【年金管理咨询】在企业筹划建立年金制度及日常运营管理过程中，为企业或年金理事会提供全面的咨询服务，包括但不限于相关政策法规、年金方案设计、运作管理模式设计、管理机构评估与选择、投资策略建议、资讯信息等。",
    "账户管理服务内容介绍": "【信息整理】根据年金方案和企业实际情况，制定科学的信息整理方案，有序高效地完成信息采集和历史信息导入。实现新、老账户并账和规范管理。【账户建立】为企业和每个员工建立企业年金基金账户，通过完整的账户结构，详细记录每笔资金的来源、税务、投资等信息要素。通过自定义账户设置灵活管理企业年金资产。【日常管理】缴费管理。计算缴费金额，通知企业备款；进行企业账户和个人账户缴费入账，保证账实相符；支持自动计算、批量导入、特殊缴费等多种缴费方式。投资管理。详细记录企业、个人投资组合信息，提供灵活的投资组合选择和转换。收益分配。根据合同约定，按时将企业年金基金投资收益分配到个人账户和企业账户。支付与转移。员工达到支付条件时，计算并记录企业缴费部分的权益归属，计算支付金额并提供书面确认单，按照委托人选择的支付期限和方式进行支付。员工工作调动时，计算权益归属并进行账户转移。【财产核对】及时与托管人核对缴费数据以及企业年金基金财产变化状况。【报告管理】按照合同约定提供企业年金基金账户管理报告（包括各种报表），根据需要定制个性化账户管理报表。定期向受托人和有关监管部门提交企业年金基金账户管理报告。【账户查询】按照合同约定为员工提供多途径的账户信息查询和对账单服务；为企业提供客户经理上门、电子银行等途径查询企业年金总体信息及员工个人账户信息。【档案管理】按照法规政策规定保存企业年金基金账户管理档案至少15年。",
    "基本托管服务内容介绍": "【归集支付】依托我行遍布全国的结算网点及强大的清算系统提供快捷、便利、准确的企业年金基金归集和待遇支付服务。【资产保管】为企业年金基金单独建账，分别核算，每日估值，定期对帐，保证企业年金基金资产的完整、独立及安全。【资金清算】在投资管理人完成证券交易后，与证券登记公司或交易对手完成场内外资金清算。【会计核算】按照企业年金基金所依据的会计准则对年金基金进行会计核算，核算内容包括成本计量，收入确认、利息计提、费用结转等，每月提供资产负债表、经营业绩表和净值变动表等会计报表。【资产估值】按公允价值对企业年金基金名下的资产进行估值，准确地反映企业年金基金的真实价值，并每日计算基金资产净值增长率。【投资监督】按照国家法规及托管合同的规定，监督年金基金的投资运作，确保托管的年金基金按照所约定的要求进行投资，若发现问题及时向受托人和监管部门报告；【托管报告】及时向受托人提供企业年金基金运作情况报告，内容包括：会计报表、托管报告、风险提示以及监管部门要求批露的信息等。",
    "工行年金服务优势介绍": "工行企业年金业务依托工行良好的品牌形象和强大的业务竞争力，具有明显优势：【综合实力雄厚，经营管理稳健】中国工商银行是国内规模最大、具有明显国际竞争力的商业银行，正在加快建设国际一流商业银行。2005年10月，顺利实现股份制改造。2006年10月27日，成功在香港和上海同时挂牌上市。截至2007年末，工行总资产为人民币86837亿元，比2006年末上升15.6%；资本充足率为13.09%；核心资本充足率为10.99%。工商银行建立了完善的内部控制机制，企业年金业务纳入全行内控合规、内部审计范围，企业年金中心、资产托管部均设有专职的风险管理处，有效防范业务运行中可能出现的风险。凭借雄厚的综合实力和诚信稳健的经营风格，工商银行能够为广大客户提供长期安全、便捷高效的企业年金基金管理服务。【服务网络健全，结算手段便捷】中国工商银行拥有国内同业无法比拟的分销实力和营销网络，通过16698家境内机构，110家境外分支机构和遍布全球的1336家代理行，向超过259万公司银行客户和1.98亿个人客户提供广泛的金融产品和服务。中国工商银行全天候的电子化服务网络，包括网上银行、电话银行和大量的自助设备，ATM机、自助银行、POS终端拥有量和交易量均为全国第一。工商银行依托高科技结算服务手段，以领先的信息科技和电子网络为广大客户提供全天候、立体化、高安全性、方便快捷的企业年金服务。【实践经验丰富，服务队伍专业】中国工商银行早在2001年就开始进行企业年金制度的研究，是最早参与我国企业年金制度设计的金融机构之一。作为劳动保障部企业年金专家顾问小组成员，是唯一全程参与我国企业年金制度起草和讨论工作的金融机构。2002年在本系统5个分行进行企业年金试点工作，目前企业年金制度已推广到全行所有分支机构。工商银行企业年金计划规则复杂、人数庞大、涉及各类中、老人的补贴问题，管理难度较大，通过五年来管理自身企业年金，工商银行从用户和服务商两方面积累了丰富经验，具有了其他机构无可比拟的优势。2002年6月，开始对外提供企业年金托管服务。2004年10月，成立企业年金中心，为客户提供一站式年金服务，各分行均设立了相应的服务部门和专业队伍，形成了总行统一管理、全行联动服务的立体式年金服务体系。截至2008年2月底，累计正式签约年金客户13439家，管理年金个人账户362.48万户，托管年金基金406亿元，是国内市场最大的企业年金基金管理服务商。【科技实力强大，电子手段完备】中国工商银行具有国内一流的科技实力，在全国率先建立了业务集中处理中心，第一家建立了千公里级异地灾难备份体系，第一家获得软件开发ISO9001国际认证，配有国内最大型的商用计算机IBM390/R66，拥有14000多人的专业科技队伍，具有国内领先的全功能银行业务系统、先进的系统网络技术、强大的技术开发能力和完备的技术保障实力。工商银行的数据集中工程项目被中国人民银行评为银行科技发展特等奖，是十几年来金融系统的首个特等奖。自助银行、电话银行、手机银行和网上银行构成完善的电子银行体系，可为企业和员工提供安全、便捷的企业年金服务。【品牌信誉卓越，竞争优势明显】多年来，中国工商银行一直跻身于世界大银行的前列。自1999年参加排名以来，已连续9年被美国权威杂志《财富》按照营业收入评选为“世界500强”企业之一。2007年，在《金融亚洲》、《环球金融》、《财资》、《银行家》、《亚洲银行家》等国际权威媒体和机构开展的评优评级中，获得“中国最佳银行”、中国最佳托管行、“中国内地最佳托管行”、“全球最佳交易奖”、“中国最佳个人零售银行”等多项殊荣。在企业年金网2007年优秀企业年金管理机构评选当中，我行在优秀账户管理人和优秀托管人评比中均位列第一。【从业资格完备，业务系统先进】中国工商银行具有企业年金基金受托管理、账户管理和基金托管三项业务资格，工行的企业年金业务政策研究、产品设计、系统开发、信息管理、风险控制均纳入全行业务管理体系。借鉴国际先进经验自主研发的企业年金基金账户管理信息系统、资产托管系统的安全性、稳定性、可靠性和响应速度在国内处于领先地位。“中国工商银行企业年金基金账户管理信息系统”核心功能强大，可满足企业个性化账户管理需要，适应变化、多样的业务需求，2005年经中国人民银行组织的专家评审鉴定，被评为“国内领先的科技项目”，是国内唯一获此奖项的账户管理系统。注：本页面提供信息仅供参考，具体以当地网点的公告与规定为准。",
    "taglist": [
        "北京分行",
        "最新业务",
        "企业年金业务"
    ]
}