{
    "什么是福利计划": "福利计划泛指企事业单位在工资薪金和法定福利之外，为员工建立的其他福利计划，主要包括两大类：一是住房补贴、补充医疗、补充养老、交通补贴、休假补贴等各种保障型福利；二是长期激励基金、忠诚基金、员工持股计划、延期支付奖金池等各种激励型福利计划。通常来说，大部分福利计划具有长期累积、延期支付等特点。",
    "什么是“如意人生”福利计划": "“如意人生”福利计划是由中国工商银行首创开发、统一规范，具有资金集合管理性质的福利计划产品。",
    "“如意人生”福利计划服务内容": "“如意人生”福利计划可针对客户具体需求提供包括资产管理、信息管理、资产托管和顾问咨询在内的一项或多项服务。1.资产管理服务提供“如意人生”系列人民币理财产品供客户进行投资选择。2.信息管理服务提供信息记录与管理、信息交互与核对、信息报告与查询等服务。3.资产托管服务提供资金归集与支付、资产保管、资金清算、会计核算、资产估值等服务。4.顾问咨询服务提供计划管理模式咨询、计划方案设计、计划运行实务咨询、员工教育与培训等服务。",
    "“如意人生”福利计划专属理财产品": "（一）产品种类1.如意人生1号启动资金门槛低，每月进行一次申购赎回，无固定期，注重流动性，收益优于传统超短期理财产品。适用于企业延期支付奖金、菜单式福利计划等薪酬福利项目。2.如意人生2号一次性缴费，约定存续期限及预期收益，资金管理兼顾稳定性、收益性和灵活性。适用于企业模拟股权计划、留才计划、长期福利基金或工会经费等薪酬福利项目。（二）投资渠道本产品主要投资于银行存款、银行间债券市场发行的各类债券、货币市场基金、债券基金以及其他货币资金市场投资工具，也可投资于符合监管机构要求的信托计划、在金融资产交易所挂牌交易的信贷资产、保险资产管理公司投资计划以及其他资产或者资产组合。本产品拟投资的资产或资产组合均严格经过工商银行审批流程审批和筛选，在投资时达到可投资标准。资产或资产组合所涉及融资人比照工商银行评级标准均在A-级（含）以上；拟投资的各类债券信用评级均在AA级（含）以上、短期融资券信用评级达到A-1。",
    "“如意人生”福利计划特点": "（一）适用范围广泛可适用于所有类型法人客户以及客户对于福利相关资金和信息管理的所有需求。（二）流程手续简单相关协议无需备案，企业资金到帐确认后进入正式运作。（三）缴费领取灵活缴费领取时间、额度自由，专属理财产品可提供每月申赎。（四）投资收益稳定专属理财产品可提供稳定收益，高于同期定期存款利率。（五）成本费用低廉综合服务费根据服务内容协商确定。（六）运作安全透明银行专属养老金产品，运作透明、信誉可靠、品牌担保。",
    "“如意人生”福利计划适用情况": "（一）满足企业奖金延期支付需求根据企业奖金延期支付需求，协助企业建立“延期支付奖金池”制度，将员工每期绩效奖金的一定比例纳入“奖金池”。“奖金池”资金随时投资“如意人生”理财产品，实现存续期内的保值增值，并针对个人账户实账管理，按计划期限向员工兑现。（二）满足企业核心人才管理需求企业为留住核心专业技术人才和管理人才，建立类年金的“长期留才基金”方案，每年向核心人才分配一定额度的奖金，纳入长期留才基金池投资“如意人生”理财产品，直至该核心人才约定的服务期满后，按照相应条件一次性或分期支付给个人。（三）建立特殊员工类年金计划对于暂无法建立企业年金的机构、暂无法参加年金的员工群体，可以建立类年金长期福利计划。（四）建立模拟股权激励计划协助企业归集、管理和运作资金，建立员工模拟持股计划，协助实施账户管理、权益分配归属、行权支付。（五）员工境外持股计划协助建立境外持股计划的外资企业境内机构实现资金归集、账户管理及权益支付。",
    "“如意人生”福利计划优势": "到2012年末，工商银行已为超过3.4万家企业提供养老金管理服务，客户分布在全国20多个行业，包括大型集团企业和各类中小企业、微型企业。受托管理各类养老金512亿元，管理养老金个人账户1,167万户，托管养老金基金2,293亿元，是国内一流的养老金管理与服务机构。在国内同类金融机构中首创综合福利保障产品，集账户信息管理、资金集中管理、专属理财产品、待遇查询支付等服务项目于一体，兼顾客户对于产品及服务方案的灵活性、保障性和增长性的要求，利用工商银行综合金融平台，打造面向客户机构及其全体员工的全方位服务方案。",
    "“如意人生”福利计划服务机构和网络": "服务机构：中国工商银行股份有限公司北京市分行及各分支机构联系方式：66410055-7355/7352/7371/7358注：本页面提供信息仅供参考，具体以当地网点的公告与规定为准。",
    "taglist": [
        "北京分行",
        "最新业务",
        "企业年金业务",
        "如意人生综合福利计划产品"
    ]
}