{
    "description": "2005年底我行在同业中率先推出法人理财产品，历经两年多时间，共发行各类产品超过1100亿元。我行法人理财产品——“共赢理财”包括以下五类：超短期理财产品、固定收益类理财产品、资产支持类理财产品、资本市场类理财产品和国际市场理财产品。",
    "超短期理财产品": "本产品包括无固定期限超短期产品、资金主要投资于国债、央行票据、政策性金融债、企业债等债券、回购、股票收益权信托融资项目、股权融资信托项目、股票回购信托项目、优质企业信托融资项目、票据信托融资项目、货币市场基金和债券型基金、国有控股商业银行和全国性股份制商业银行已贴现（转贴现）银行承兑汇票、本外币货币资金市场安全性较高的其它投资管理工具等。优势：1.安全性高：银行可根据投资运作情况，对预期年收益率进行调整，分段计算客户收益，有利于规避利率风险。2.收益率较高：无固定期限理财产品预期年收益率远高于活期存款利率，七天滚动、两周滚动和四周滚动型理财产品远高于7天通知存款。3.流动性强：无固定期限产品主动购买赎回实时到账，自动购买赎回次日到账，按季分红。固定期限产品每周期开始前可进入退出，投资周期结束分红。",
    "固定收益类理财产品": "固定收益类理财产品包括债券型、项目型、票据型和项目增强型理财产品。债券型理财产品主要投资于国债、央票、金融债、企业债、短期融资券；项目型理财产品主要投资于优质企业信托融资项目；票据型理财产品主要投资于贴现（转贴现）的银行承兑汇票所对应的票据资产；项目增强型理财产品主要资金投资于回购、货币市场基金、债券基金等流动性管理工具，另外部分资金投资于新股申购链式信托计划。优势：1.收益稳定：到期支付固定收益，且预期收益高于银行同期限定期存款。2.风险较低：引入多种本金保障策略，保证投资者的资金安全。3.流动性较强：可为客户安排有条件的提前支取。4.交易透明：资金和资产均专户托管",
    "资产支持类理财产品": "股权及资产支持融资类理财产品是目前市场上新兴的理财产品，它将资金投资于以股权、房产、收费权等做抵押的优质项目。股权及资产支持融资类理财产品优势：1.安全性较好：由股权或优质资产做抵押，安全性较好。2.收益率较高：投资于以股权、房产、收费权等做抵押的优质项目，但由于产品期限为一年以上，投资者在理财产品存续期内无权终止，则该款产品收益率较高。",
    "资本市场类理财产品": "资本市场类理财产品主要包括新股申购型产品、结构化新股申购产品和基金的基金产品理财产品（FOF）。新股申购产品是将资金投资于风险较低的新股申购市场，赚取股票市场一、二级价差；结构化新股申购理财产品是对新股申购型产品的创新，它根据客户的风险和收益情况分为优先份额和进取份额。其中，优先份额享有固定收益，其本金和收益由进取份额的本金保证，优先份额中超过固定收益的部分全部为进取份额的收益；基金的基金产品包括我行已推出的增强型基金优选理财产品、基金股票双重精选理财产品和股票优选理财产品等。它是将人民币理财产品的投资渠道由原本的银行间债券市场和信托融资市场，推广到基金市场，通过投资于回报更高的资产来构造预期收益率更高的理财产品，同时通过合理的数学计算和模型设计实现对此类产品的风险控制，从而为客户风险适当、收益丰厚的理财产品。打新股产品优势：1.收益率高：通过链式信托的方式设立一系列的证券账户，既保证了能获得稳定的中签率，又提高了大资金的运用效率，防止资金闲置。精心选择申购的个股、统筹安排申购的节奏，并灵活选择股票卖出的时机。2.安全性高：理财产品在工行托管，由我行对其运作的全过程进行监管。3.流动性好：设定开放期，可在开放期内退减资金。4.期限灵活：专股支支打、2个月、6个月或更长结构化新股申购产品优势：1.安全性高：由于新股申购的中签率维持在千分位之下，且有进取级投资者以足额资金作为保证，故优先份额本金安全。2.预期收益高：在杠杆放大的作用下，次级部分收益率能够被显著提升，因而其预期最高收益率也远远高于普通新股类型产品。基金的基金理财产品优势：1.灵活性强：一次性投资于本产品，可享受每一支新股申购；客户可在产品存续期内灵活调整投资金额，购买和追加起点较低。2.流动性强：产品每周一开放，可随时进取申购和赎回，保证客户资金具有较强的流动性。",
    "国际市场理财产品": "国际市场理财产品类型包括“珠联币合”、结构性存款产品和代客境外理财产品（QDII）—“东方之珠”系列产品。珠联币合是我行将人民币境内投资市场和国际金融衍生产品市场组合到一起的全新人民币理财产品，投资者以人民币资金投资，到期本金保证，同时有机会获取国际金融衍生品市场的丰厚投资收益；人民币结构性存款是在普通存款上附加一定的金融衍生产品，使存款的本息与未来的汇率、利率、商品价格或指数等相挂钩，达到在保证客户本金的基础上博取较高收益的目的；代客境外理财产品是将资金投向海外市场，抓住全球经济热点，充分分享海外市场高经济增长带来的高收益回报。珠联币合和结构性存款理财产品优势：1.安全性高：本金安全保障。2.挂钩产品种类丰富：汇率挂钩产品、利率挂钩产品、股票指数挂钩产品和商品指数挂钩产品类型。代客境外理财产品（QDII）优势：1.降低投资风险：投资者可以用人民币资金，分散投资于海外市场，将鸡蛋放在不同篮子降低投资集中度风险。2.资金安全运作：客户的资金全数存放于第三方托管银行，在双托管的架构之下，资金安全。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "北京分行",
        "特色业务",
        "对公理财产品"
    ]
}