{
    "description": "1.什么是记账式国债交易？何时推出？记账式国债交易业务是指银行通过营业网点（含电子银行系统）与投资人进行国债买卖，并办理相关托管与结算等业务的行为。此业务于2002年6月3日推出，具体事宜请垂询中国工商银行经办网点、电话银行95588，或登录工商银行网站。2.什么是记账式国债？记账式国债是由财政部发行的、在国债托管账户中记账反映债权的国债。投资人不需持有国债凭证，而是在国债托管机构开立国债托管账户，记载投资人持有的国债。3.哪些投资人能办理此项业务？除金融机构外，凡持有有效身份证件的个人以及企业或事业社团法人，均可在商业银行柜台开立国债托管账户并进行国债买卖。4.记账式国债与凭证式国债有何不同？买卖时间：记账式国债可随时买卖。而凭证式国债只有在规定的发行期内方可买到。流动性：记账式国债随时可以卖出，随时可以买入（多次反复），流动性强；凭证式国债只能到商业银行提前兑取（一次性），很难再买入。保管方式：凭证式国债的凭证由投资人自行保管，易遗失。记账式国债记载在国债账户中，交易方便。付息方式：记账式每年付息一次，实际收益率比票面利率高；凭证式到期按照票面利率还本付息。收益水平：凭证式收益率固定，即票面利率；记账式国债长期持有则收益固定，若进行买卖则可随利率变动而变动，预期判断准确者可获得额外收益。风险程度：凭证式利率不变，遇市场利率变动时可能导致相对收益下降；记账式价格随市场变化而变化，收益率相应变化，可提前卖出来降低风险。5.记账式国债与交易所的国债有何区别？场所：交易所国债需在证券营业部开立证券账户；记账式国债通过银行办理，在银行开立账户。买卖成交：交易所国债的成交方式为撮合式，买卖价格和数量一致时成交，若不一致，则可能不成交或部分成交；银行记账式国债的成交方式为做市商式，当场成交。6.记账式国债与银行间国债市场的国债有何区别？银行间国债市场是国债的批发市场，成员均为商业银行、信用社、证券公司、保险公司、财务公司和国债等金融机构投资者，个人和非金融的机构投资者不能进入，交易方式为询价方式，交易金额较大。记账式国债交易为国债的零售市场，投资人为个人或非金融的机构投资者，交易方式为做市商式，交易金额相对较小。7.记账式国债交易有何优点？通过商业银行购买和交易记账式国债具有以下优点：一是可以增加个人和企业等各类投资人购买国债的渠道，为投资人提供新的金融产品。二是由于商业银行网点遍布全国各地，可以利用商业银行的网点优势，方便广大的居民投资人买卖记账式国债。三是投资人可以在商业银行随时购买到国债，也可以在需要资金的时候，通过商业银行卖出国债，从而提高了投资人国债资产的流动性。四是记账式国债种类较丰富，付息方式灵活，国债品种既可以是到期一次还本付息，也可以是按年付息，可以为投资人提供较多的选择。五是可以享受国债升值带来的高于票面利率的额外收益。8.在工商银行办理柜台国债买卖有何优势？工商银行是国内最大的国有商业银行，信誉卓著，资金雄厚，国债量最大，业务网络发达，能最大限度满足投资者的投资需求。工商银行的记账式国债交易系统设计科学，投资人利用现有的存款账户即可办理国债买卖，不需重新开立资金专户。国债买卖的资金实时清算，方便投资者最大限度地提高资金运用效率，进行多种理财管理。工商银行营业网点覆盖面广，投资者可在不同网点进行国债买卖，而且将开通网上交易和电话交易方式，方便投资者居家和上班期间操作。9.工商银行在哪些城市开办记账式国债业务？目前，工商银行全国所有一级分行及直属分行均开办了国债柜台交易业务，所有省份（除西藏地区外）主要城市的通存通兑网点均可办理业务。10.工商银行受理记账式国债业务的时间？每周一至周五：10：00?15：30，遇国家法定节假日或根据人民银行规定需要停止交易的，提前2个工作日在银行柜台发布公告。11.如何在工商银行办理国债托管账户开户？投资人应持有效身份证件并指定一个同户名的本地区内的工商银行活期存款账户（作为柜台国债交易的国债资金账户），到工商银行开办此业务的网点柜台，按要求填写托管协议书及国债账户业务申请表，由工商银行为投资人开立国债托管账户，并向投资人发放“国债托管账户卡”。个人投资人有效身份证件包括：居民身份证或有效期内的临时居民身份证、户口簿、军人证，护照等。个人投资人指定的资金账户应是牡丹灵通卡对应的人民币储蓄账户。如需他人代开，需同时提交代理人有效身份证件。12.投资人如何办理国债买卖交易？需办理哪些手续？投资人持本人有效身份证件、国债交易卡（个人持牡丹灵通卡，机构经办人持客户自助卡），到银行指定网点，填写国债买入或卖出凭证即可办理国债买卖。13.记账式国债交易投资收益是否交纳税金？根据规定，用于进行国债投资获得的利息收入不用交纳税金。14.记账式国债交易是否可由他人代理开户及国债买卖？代理人持本人及投资人的有效身份证件，到银行指定网点，填写国债业务相关凭证，即可代投资人办理国债业务。15.投资人当天买入的国债可以当天卖出吗？投资人当天买入的国债可以当天卖出。16.卖出国债后，资金何时到账？投资人卖出国债后，资金实时记入投资人开立托管账户时指定的银行资金账户。17.投资人从哪些途径可以获得国债交易价格和国债的信息？投资人获得国债交易价格的途径包括：工商银行指定网点柜台、短信银行（发送短信至95588）、电话银行（95588）、工商银行网站（www.icbc.com.cn）、中国国债信息网（www.chinabond.com.cn）等。18.投资人如何查询国债余额及国债交易情况？投资人可通过银行网点和中央国债登记公司电话查询系统两个渠道查询国债余额及国债交易情况。通过银行柜台查询时，投资人应持国债交易卡，并输入国债交易卡密码，即可查询到账户余额及交易明细；通过中央国债登记公司电话查询系统（4008624365或4006665000）查询时，应输入国债托管账号和查询密码，查询初始密码为身份证件号（个人投资人）或组织机构代码证（机构投资人）的后六位数字，不足六位的在前面补零。19.什么是非交易过户？如何办理非交易过户业务？非交易过户是指由于法院扣划、破产清偿、赠予、遗产继承等原因造成国债所有权的转移。办理非交易过户包括以下3种情况：（1）因法院扣划、破产清偿原因造成的非交易过户：须由相关的司法部门到指定营业网点柜台办理，提供相应的司法文件和转入的托管账户，并填写《国债账户业务申请表》，经业务主管部门批准后办理。（2）因赠予而发生的非交易过户由赠予人到指定营业网点柜台办理，提供国债交易卡、国债账户卡、本人有效身份证件、受赠人的托管账户，并填写《国债账户业务申请表》经业务主管部门批准办理。（3）因遗产继承而发生的非交易过户由申请人到指定营业网点柜台办理，提供相应的司法文件、国债交易卡、国债账户卡、申请人有效身份证件、受赠人的托管账户，经业务主管部门批准后办理。20.在中央国债登记结算公司的查询密码是怎么规定的？如该密码遗忘了怎么办？投资人在中央国债登记结算公司的查询密码为身份证件号（个人投资人）或组织机构代码证（机构投资人）的后六位数字，不足六位的在前面补零。投资人查询密码遗忘的，投资人可持有效证件到我行开办此项业务的网点进行密码初始化（即变更为原始密码）。21.净价和全价有什么区别？净价是指扣除按国债票面利率计算的应计利息后的国债价格。全价等于净价加上应计利息。以7月17日为例，国债起息日为6月6日，持有天数为1个月零11天，即41天，100元面值的国债内含利息为100×2%/365×41=0.22元，若卖出净价为100元，卖出全价即为100.22元。净价交易是以净价挂牌，按照全价计算实际的资金收付。根据规定，柜台国债交易实行净价交易，其意义在于净价能真实地反映国债价值的变动情况，有利于投资人分析和判断国债走势。因为在国债价值不变的情况下，随着持有天数的增加，全价自然上升，若只观察全价，则产生国债升值的错觉。只有净价变动，才表明国债价值变动。本只国债从发行日至今日的卖出净价一直为100元，没有任何升值，但全价却上升至100.22元。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "北京分行",
        "最新业务",
        "债市通"
    ]
}