{
    "description": "“工银如意养老2号”管理机构：受托人：中国工商银行股份有限公司账户管理人：中国工商银行股份有限公司托管人：中国银行股份有限公司投资管理人：工银瑞信基金管理有限公司海富通基金管理有限公司富国基金管理有限公司中国人保资产管理股份有限公司",
    "“工银如意养老2号”特色": "（一）实力机构，品牌卓著“如意养老2号”汇集了国内最优秀的企业年金基金管理机构，包括全球市值最大的商业银行——中国工商银行，国际化程度最高的国有控股商业银行——中国银行，国内首批成立的中外合资基金公司—工银瑞信基金管理公司、海富通基金管理公司、富国基金管理公司，国内首家保险资产管理公司——中国人保资产管理股份有限公司。（二）网络密集，服务便捷中国工商银行作为国内服务网络最密集的企业年金基金管理机构，拥有遍布全国的16,347家境内分支机构。中国银行拥有9,808家境内机构和遍布全球29个国家和地区的丰富服务网络。两大国有商业银行的强强联手，将为广大中小企业提供最为便捷的服务。此外，中国人保资产管理股份有限公司所属的人保集团在全国31个省、自治区和直辖市建有4500多个分布密集的服务网点，无疑进一步增强了该企业年金计划的属地化服务能力。因此，企业和职工无论身处何地，都能够方便地享受到身边的年金服务。（三）资格整合，效率提升本计划由中国工商银行担任受托人并兼任账户管理人，实现了年金管理资格和信息的整合，简化了委托人的信息传递流程，避免了繁琐的信息交换和单证流转，企业年金运营更加高效便捷，有利于提高企业年金管理的运作效率，降低协调成本，减少差错率。（四）架构科学，监督严密本计划的受托人和投资管理人分属于不同法人机构，保证了受托人对投资管理人监督的客观与公正，强化了受托人的投资监督职责，充分保证了企业年金基金管理的安全。（五）成本分摊，流程规范本计划汇聚了不同委托人的企业年金基金，有效分摊了开户、审计等各项费用，同时，事先确定管理机构能够确保沟通顺畅，有效降低管理成本。本计划已制订了标准合同、标准流程和标准费率，实现了各管理机构企业年金管理系统的无缝对接，最大程度减少企业建立年金过程中所花费的时间和成本。（六）投资灵活，自由选择依托强大的信息科技平台，“如意养老2号”企业年金计划率先实现了国内领先的个人投资选择和转换功能。本计划除支持计划层和企业层的投资选择和转换外，同时也受理受益人提出的投资组合的选择和转换申请。加入“如意养老2号”的职工可以根据自己的风险偏好、市场状况和各个组合的投资业绩，确定个人年金财产在各投资组合上的配置比例，自由、灵活地构造个人投资组合。（七）专业投资，突显价值“如意养老2号”企业年金计划全部选择由具备外资背景的基金管理公司和资产管理公司担任投资管理人。一方面，相对市场中其他投资管理人，这些管理机构在投资经验、专业水准和专家队伍等方面具备显著的优势。另一方面，投资管理人将外方股东的先进理念和管理技术运用到投资过程中，进一步强化风险控制水平，更有利于实现年金基金的保值增值目标。",
    "“工银如意养老2号”投资组合": "本计划根据不同企业和职工的投资需求，遵循企业年金基金投资管理安全性、流动性、收益性和长期性原则，共设立了五个投资组合：工银瑞信投资组合1——工银瑞信管理本投资组合在对中国经济发展趋势和资本市场状况研究的基础上，从宏观经济、收益风险预期等方面深入分析，优化资产组合结构。力求在追求资金本金安全和良好的流动性的基础上，通过对固定收益类资产的投资获得长期低风险稳健投资收益。工银瑞信投资组合2——工银瑞信管理本投资组合立足长期基本因素分析，在固定收益资产所提供的稳定收益基础上，通过精选有投资价值的股票或股票型基金，为年金资产实现当期收益与长期资本增值的兼顾。力求在保持基金资产本金稳妥和良好流动性的前提下，获得可持续的、超出市场平均水平的稳定投资收益。海富通投资组合——海富通管理本投资组合运用多因素分析系统对宏观经济环境与证券市场走势进行分析,在追求价值稳定的基础上通过主动式管理及量化分析，降低波动风险，获得高于业绩比较基准的投资回报。力求以固定收益率为目标，追求每年高于市场平均水平的正收益。富国投资组合——富国基金管理本投资组合力争通过合理的大类资产配置与专业的个券精选，在精细化风险管理的基础上构建优化组合。遵循价值投资理念，实施积极的债券投资管理，同时主动发掘成长型公司，充分分享中国经济长期稳定成长的成果。在充分重视本金长期安全的前提下，谋求中长期收益的最大化。人保资产投资组合——人保资产管理本投资组合将基本面研究分析与积极主动的投资风格相结合，在分析和判断宏观经济运行状况和金融市场运行趋势的基础上，动态调整大类金融资产比例。在组合优化、风险可控条件下，通过精选优质、稳健、成长型权益资产品种，获取较高的投资收益。",
    "“工银如意养老2号”服务机构和网络": "服务机构：中国工商银行股份有限公司及各分支机构中国银行股份有限公司及各分支机构工银瑞信基金管理有限公司及各分支机构海富通基金管理有限公司及各分支机构富国基金管理有限公司及各分支机构中国人保资产管理股份有限公司及各分支机构全国服务专线：工商银行：95588中国银行：95566工银瑞信：400-811-9999海富通基金：400-884-0099富国基金：400-888-0688或95105686人保资产：010-66228663网上年金：工商银行：http://www.icbc.com.cn中国银行：http://www.boc.cn工银瑞信：http://www.icbccs.com.cn/海富通基金：http://www.hftfund.com富国基金：http://www.fullgoal.com.cn人保资产：http://www.piccamc.com/注：本页面提供信息仅供参考，具体以当地网点的公告与规定为准。",
    "taglist": [
        "北京分行",
        "最新业务",
        "企业年金业务",
        "工银如意养老",
        "号企业年金集合计划"
    ]
}