{
    "description": "证券公司客户交易结算资金第三方存管业务（简称“第三方存管”），是中国工商银行联合证券公司按照《证券法》和相关法律法规要求，为投资者提供的客户交易结算资金（俗称“客户保证金”）管理服务，包括：1.多渠道的实时客户保证金划转（银证转账）；2.协助监管客户保证金；3.客户保证金账户余额和变动明细查询服务。",
    "产品简介": "证券公司担任客户资金的会计记账主体，完整保存客户资料，将客户资金与自有资金分户后全额存放在存管银行，接受客户委托代其买卖证券并完成与登记结算公司和客户之间的清算交收，向存管银行提供客户资金明细账；存管银行担任客户资金的出纳和保管职责，存管银行通过总分核对和为客户提供存取款功能以及另路查询机制，有效防范证券公司挪用客户资金。依托工行领先的电子银行和强大的后台服务系统，投资者可以通过网上银行和电话银行等渠道方便地办理第三方存管银证转账，而且能够实时查询资金的余额和变动情况，还能够及时自主监督存放在证券公司的客户保证金，大大提升资金的安全性。",
    "适用对象": "证券公司、机构投资者、个人投资者。",
    "特点和优势": "1.资金安全。工商银行协助证券监管部门对证券公司的客户资金汇总账户和投资者的客户资金管理账户进行总分核对，提高了客户交易结算资金的安全性。2.方便快捷。投资者只需可以在工商银行电子银行渠道开办该项业务，便于进行证券交易资金查询和管理。3.综合服务。开办该项业务后，您不但可以享受工商银行个人结算账户具有的功能，还有机会享受工行和证券公司提供的各项增值服务，实现储蓄、投资、消费于一体。4.规模分销。该产品采取与证券公司总部连接的方式，实现全国联网，能提供标准化的服务，有利于进行大规模推广。",
    "服务渠道": "各网点、网上银行、电话银行",
    "开通流程": "（一）如您未开通工行银证转账业务，第三方存管业务开通流程如下：1.您需到证券公司指定存管银行。需携带本人有效身份证件（机构客户凭证券公司要求的营业执照和组织机构代码等证件）在证券公司营业部开立证券保证金账户，指定工行为资金存管银行，并签署相应的《客户交易结算资金银行存管协议书》。2.客户到工行确认建立存管关系。（1）柜台办理：您需携带本人有效身份证件、证券资金卡、工行储蓄卡或存折（如无储蓄卡或存折可到工行营业网点开办）、与证券公司营业部签署的《客户交易结算资金银行存管协议书》，到工行营业网点填写《第三方存管开通申请书》，确认建立存管关系，即可开通业务功能。（2）自助注册：工行为已经在证券公司开立了证券账户的客户提供在线自助注册第三方存管业务，与银行账户绑定。您只需通过网上银行签署第三方存管三方协议，自助完成客户交易结算资金第三方存管开通手续，建立证券资金台账与银行结算账户的绑定关系。（3）机构客户：机构客户到我行网点办理指定存管银行手续，须由受权经办人本人持有效身份证件，加盖客户公章和预留印鉴的营业执照副本复印件、法人机构代码证复印件、法人授权委托书、法人身份证复印件和《三方协议》，交我行对公柜员确认，《三方协议》应已加盖证券公司业务公章，并对机构客户的预留印鉴等事项审核后，填写《第三方存管开通申请书》，确认建立存管关系，即可开通业务功能。（二）如您已开通工行银证转账业务，根据证券公司的安排，现有银证转账存量客户会通过批量转换方式分期开通第三方存管服务。因不同证券公司具体的批量转换实施进度及开通步骤有所差异，请向您所在的证券公司营业部咨询第三方存管业务开通流程。同时证券公司网站上也会及时发布公告信息，请您注意查看。",
    "注意事项": "1.您可在周一至周五8：30－16：00之间办理第三方存管自助注册、转账和查询业务，具体时间以证券公司规定为准。2.工行第三方存管业务目前仅开办人民币业务。3.您可根据开立工行第三方存管银行结算账户所在地区，选择工行任一网点办理第三方存管业务开通。4.工行第三方存管业务支持持有理财金、牡丹灵通卡、E时代卡作为注册卡的个人网上银行客户及个人电话银行注册客户使用活期存折和牡丹灵通卡、理财金、E时代卡等银行结算账户进行交易，活期存折需要客户通过银行网点添加为网上银行下挂账户。个人网上银行自助注册客户、柜面注册的静态密码客户、动态密码客户和证书客户均可使用第三方存管。5.工行第三方存管业务机构客户支持基本户和一般户。6.电话银行第三方存管功能只支持使用注册卡的基本户进行交易，如您需要使用注册卡的下挂账户进行交易，可选择使用网上银行。7.如您需要变更客户联络信息，需持开户时提供的身份证明文件，到工行网点申请办理。如您需要变更银证转账银行结算账户，需持开户时提供的本人身份证明、证券资金卡、新的同名银行账户凭证到工行网点申请办理。8.如您需要撤销第三方存管服务，请向证券公司申请办理。9.各证券公司所提供的系统服务功能可能存在差异，若与本介绍不符，请以证券公司所提供的功能为准。10.第三方存管自助注册客户需开立深市、沪市至少一种股东账户、券商资金账户和预指定。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "北京分行",
        "最新业务",
        "第三方存管"
    ]
}