{
    "description": "“工银如意养老1号”管理机构：受托人：中国工商银行股份有限公司账户管理人：中国工商银行股份有限公司托管人：中国光大银行股份有限公司投资管理人：工银瑞信基金管理公司中信证券股份有限公司华夏基金管理公司",
    "“工银如意养老1号”特色": "（一）实力机构，强强联手“如意养老1号”汇集了国内最优秀的企业年金管理机构担任人，包括全球市值最大的商业银行——中国工商银行，首批获得托管人资格的股份制商业银行——中国光大银行，中国境内管理基金资产规模最大的基金管理公司——华夏基金公司，中国最大的证券公司——中信证券公司，中国最大的银行系基金公司——工银瑞信基金公司。（二）受托+账管，高效便捷本计划由工商银行兼任受托人和账户管理人，简化了委托人的信息传递流程，避免了繁琐的信息交换和单证流转，企业年金运营更加高效便捷，大大减少了委托人的工作量。（三）投资监督，科学有效本计划的受托人和投资管理人分属于不同法人机构，保证了受托人对投资管理人监督的客观与公正，强化了受托人的投资监督职责，充分保证了企业年金计划运营的安全。（四）投资转换，自由灵活本计划是国内最早提供个人投资选择和转换支持的企业年金计划，既支持计划层和企业层的投资选择和转换，也受理受益人提出的投资组合的选择和转换申请。（五）资金集中，收益显现本计划汇聚了不同委托人的企业年金基金，既有效分摊了开户、交易、审计等各项费用，同时，通过制订科学严谨的投资策略和资产配置，不仅分散了风险也最大限度的确保了企业年金基金的保值和增值。（六）流程标准，运作高效本计划已经事先制订了标准合同、标准流程和标准费率，实现了各管理机构企业年金管理系统的无缝对接，企业在企业年金计划方案备案后，就可以申请加入本计划，轻松享受程序简便、操作简单、运营高效的企业年金管理服务。（七）费用低廉，支付安全本计划实现了各角色管理人的流畅沟通，有效地降低了管理成本，因此整个计划管理费处于市场较低水平，节约了委托人的支出费用。同时，光大银行依托安全、高效的支付结算平台，承诺对持有非光大银行卡或者异地的受益人，通过人民银行开通的小额支付系统进行适时支付，且不收取任何手续费。（八）专业组合，投资稳健本计划根据投资管理机构各自擅长的投资领域和投资风格，针对不同企业和职工的投资偏好设立了工银瑞信稳健收益、华夏积极配置和中信证券平稳回报等三个投资组合。三个投资组合投资的产品和比例各有侧重，呈现出不同的风险收益特征，年金基金投资稳健、高效，全方位满足了不同企业和职工的投资需求。",
    "“工银如意养老1号”投资组合": "本计划遵循严谨、科学的投资流程，通过专业分工细分研究领域，立足长期基本因素分析，充分发挥各投资管理机构的技术和人员优势，设置了积极配置、稳健收益和平稳回报三个投资组合产品，形成了覆盖完整风险收益特征的投资组合产品线，全方位满足了不同企业和受益人的投资需求。稳健收益投资组合——工银瑞信管理本投资组合从利率、信用等角度进行深入研究，形成投资策略，优化组合，获取可持续的、超出市场平均水平的稳定投资收益。在固定收益资产所提供的稳定收益基础上，通过精选有投资价值的股票或股票型基金，为年金资产实现当期收益与长期资本增值的兼顾。力求在保持基金资产本金稳妥和良好流动性的前提下，获得长期稳定的投资收益。本投资组合注重于固定收益类资产的投资，适合较低风险承受能力的投资者。积极配置投资组合——华夏基金管理本投资组合运用风险预算模型，根据市场和组合情况，动态调整权益类资产配置比例，以在力争本金安全的前提下追求较高收益。通过基金优选策略，以获得长期超越基准的较高的业绩表现。力求在本金安全的前提下，通过灵活配置和基金优选等积极投资，追求长期较高的收益。本投资组合适合中低风险承受能力的投资者。平稳回报投资组合——中信证券管理本投资组合基于对宏观经济和利率趋势变化的深入研究，通过对债券类金融产品的投资追求稳健回报，重点把握首发新股申购、首发可转债申购等多种收益稳健的投资机会，追求超额回报。在风险可控的基础上，追求中长期内的资本增值。力求在追求资金本金安全的基础上，获得长期低风险稳健投资收益。本投资组合适合于追求低风险稳健投资收益的委托人。",
    "“工银如意养老1号”服务机构和网络": "服务机构：中国工商银行股份有限公司及各分支机构中国光大银行股份有限公司及各分支机构工银瑞信基金管理公司及各分支机构中信证券股份有限公司及各分支机构华夏基金管理公司及各分支机构全国服务专线：工商银行：95588光大银行：95595工银瑞信：400-811-9999华夏基金：400-818-6666网上年金：工商银行：http://www.icbc.com.cn/光大银行：http://www.cebbank.com/工银瑞信：http://www.icbccs.com.cn/中信证券：http://www.cs.ecitic.com/华夏基金：http://www.chinaamc.com/注：本页面提供信息仅供参考，具体以当地网点的公告与规定为准。",
    "taglist": [
        "北京分行",
        "最新业务",
        "企业年金业务",
        "工银如意养老",
        "号企业年金集合计划"
    ]
}