{
    "厦门市工会会员服务卡": "（一）业务简述工会会员服务卡（简称“工会卡”）是厦门市总工会专门为我市工会会员打造的会员服务卡，是厦门市总工会深化服务型工会建设的重要举措。工会卡融合了市总工会的工会会员服务和工行的金融服务，让会员享受更多的贴心服务和各种优惠。（二）适用对象厦门市工会会员。（三）特色优势1.工会会员专享权益（1）工会卡可作为会员身份证明，会员持卡在植物园、园博苑、天竺山等岛内外景点享5折购票优惠；在市工人文化宫游泳享9折，买游泳卡也享优惠价！还有其余多达100家的娱乐、医疗、餐饮特惠商户可尊享优惠，具体可登陆http://www.xmzgh.org查询；（2）职工医疗互助保障给付资金、困难职工补助、帮扶资金、“金秋助学”受助资金、劳模津贴等款项将直接转入工会卡，会员可以更及时、方便地领取相应的款项；（3）春节期间非厦门户籍持卡会员由原居住地或探亲地返回厦门工作的，可申请返厦路费补助，每年补助政策有所调整，以当年市总工会公布的政策为准；（4）凭卡可参加市总工会的会员活动，获得法律援助、困难帮扶、心理咨询、职业介绍、职业技能培训等免费服务。费服务。2.工行特别礼遇（1）免办卡费、免年费、免小额账户管理费，让会员用卡无负担；（2）每位持卡会员启用工会卡后，次月1日起可获赠保额高达20万元的一年期公共交通工具意外伤害保险及住院津贴保险，为会员提供坚实的保障。首年保险期满后,只要工会卡使用状态正常,还将再自动续赠一年保险；公共交通工具意外伤害保险的保障包含全球范围内营运汽车保险金额10万元，其它营运交通工具（飞机、火车、轻轨、地铁、营运轮船等）保险金额20万元。住院津贴保险保障责任包含意外及疾病住院津贴每天30元，天数可以累计，最多可领90天。只要是在境内的二级及以上的公立医疗机构或在境外的公立医疗机构就诊即可。（3）全部采用最新标准芯片卡，避免卡片被复制风险，为会员提供最高级别的用卡安全保障。（4）会员可通过柜面、网上银行、手机银行等渠道签订“薪金溢1号”协议，每季度结息时，工会卡活期存款当季满足一定日均余额标准，即可享受央行定期基准利率的1.2倍利息收益（详见下表）。如非工行代发工资客户，会员需向网点客户经理申请白名单准入后，方可享受上述增值收益。（四）开办条件工会卡采用由基层工会统一向工行申请的形式办理，暂不接受个人单独申请。会员办卡前应配合单位做好信息采集工作，并提供个人身份证件复印件（正反面复印件在A4纸同一面上），在复印件上写上“授权单位代申领借记卡”并签名。（五）开通流程1.基层工会登录“厦门工会网-厦门市总工会”网站（http://www.xmzgh.org/），在“工会办事直通车”专栏“会员卡”里的“资料下载”下载《工会组织信息登记表》、《工会会员登记表》；2.基层工会填写《工会组织信息登记表》和《工会会员登记表》，确认信息无误后交给上级工会；3.上级工会在工会组织及会员管理系统中新增并导入单位及会员信息后，导出《批量办理借记卡明细清单》给基层工会；4.基层工会指定专人（即经办人）携带本人身份证原件，将《批量办理借记卡明细清单》、《批量办卡协议书》、《批量办卡委托书》、办卡会员身份证复印件和办卡会员签署的《个人税收居民身份声明文件》交接给工行网点经办人员，与网点签订《批量办卡协议书》；5.工行网点开卡成功后，通知基层工会领卡，基层工会指定专人凭本人身份证原件和《借记卡领取签收单》到网点办理领卡手续。（六）服务渠道与时间厦门地区工行营业网点均可办理。（七）注意事项1.请及时启用卡片。为了您的用卡安全，卡片必须进行启用后方能使用。请您尽快持本人有效身份证件和卡片到工行任一网点办理启用手续。2.请勿随意销卡。工会卡承载了工会诸多服务和管理功能，且相关拨付资金也都将通过工会卡发放。3.工会卡保险项目由平安养老保险股份有限公司厦门分公司承保。保险咨询和报案请拨打电话：0592-5563941、0592-5563738。4.您还可通过如下方式，获得工行和市总工会各项优质服务：工行24小时服务电话：95588，网址：www.icbc.com.cn工会服务热线：12351，网址：http://www.xmzgh.org（八）常见问题1.不是工会会员能不能办工会卡？答：工会卡仅限厦门市工会会员办理。2.会员可以单独向银行申请工会卡吗？答：工会卡仅限单位统一为会员办理，暂不接受会员单独申请。3.工会卡有哪些优惠？答：（1）工会卡免收工本费、年费和小额账户管理费；（2）新申领的工会卡于启用次月1日起，可获赠工行送出的高达20万元保额的一年期公共交通工具意外伤害保险及住院津贴保险；（3）工会卡还将可享受工会和银行提供的特惠商家的优惠；（4）陆续增加的其它优惠。4.工会卡应该怎么启用？答：会员持工会卡及本人身份证件，可到全国任一网点启用。启用后，即可正常用卡。5.工会卡丢失、损坏应如何办理挂失换卡手续？答：会员持本人有效身份证件至厦门工行营业网点即可办理，流程同普通借记卡挂失换卡、卡损换卡。6.工会卡到期应如何办理换卡手续？答：会员可持本人有效身份证件和工会卡至厦门工行网点免费办理到期换卡手续。责任声明：本页面内容仅供参考。部分内容以当地分行通告与具体规定为准。",
    "taglist": [
        "厦门分行",
        "特色业务",
        "个人金融业务"
    ]
}