{
    "description": "一级分行二级分行商户编号部门编号（如果商户是按部门编号维护的积分兑换参数表，则需要填写）商户名称门店地址备注吉林分行营业部420027020034电信长春分公司南关区桃源街道办事处亚泰大街3066号吉林分行营业部420004995250锦江麦德龙现购自运有限公司长春净月商场净月高新技术产业开发区生态大街4567号吉林分行营业部420004045286长春欧亚集团欧亚车百大楼有限公司汽车产业开发区东风大街1038号吉林分行营业部420004045287长春欧亚集团欧亚车百大楼有限公司（长新）二道区长新东街3999号吉林分行营业部420004045288长春欧亚集团欧亚车百大楼有限公司（欧亚广场）白菊路与嫩江路交汇吉林分行营业部420004045289长春欧亚集团欧亚车百大楼有限公司（万豪）吉林大路与洋浦大街交汇吉林分行营业部420004045207长春欧亚超市连锁经营有限公司绿园区春城大街万鑫花园3号楼吉林分行营业部420004045215长春欧亚卖场有限责任公司欧亚新发商厦宽城区新发路1号吉林分行营业部420006010032长春市冠宇餐饮服务管理有限公司省图书馆一层(人民大街与南三环交汇吉林分行营业部420004040088卓展时代广场百货卓展6层6c-6603号吉林分行营业部420008015209长春文化国际旅行社有限公司人民大街2059号吉林分行营业部420058015204长春艾米文化传播有限公司朝阳区南湖新村61栋3门506吉林分行营业部420004990078欧亚商都重庆路1255号（卓展）吉林分行营业部420055415205中石油长吉加油站长九公路2.5公里吉林分行营业部420055415206中石油长白加油站长白公路0公里吉林分行营业部420055415207中石油民丰加油站二道区民丰街207号，与自由大路交汇，中心血站对面吉林分行营业部420055415208中石油长沈加油站长沈公路13号，长沈路和宝来街交汇处，102国道500米吉林分行营业部420055415210中石油长通加油站亚泰大街906号吉林分行营业部420055415211中石油硅谷加油站高薪技术开发区硅谷大街459号，硅谷医院过桥吉林分行营业部420055415212中石油净月(股份)加油站长大公里7.5公里吉林分行营业部420055415213中石油青年路加油站宽城区青年路2343号吉林分行营业部420055415214中石油长庆加油站长白公路4公里吉林分行营业部420055415215中石油二马路加油站长春大街2452号吉林分行营业部420055415216中石油浦东加油站浦东路48号吉林分行营业部420055415219中石油环城加油站南关区环城公路369号吉林分行营业部420055415223中石油长青加油站吉林大路5369号吉林分行营业部420055415224中石油普阳加油站普阳街79号吉林分行营业部420055415225中石油九台路加油站台北大街南路2号吉林分行营业部420055415227中石油洋浦加油站洋蒲大街闵行路交汇吉林分行营业部420055415228中石油亚泰加油站亚泰大街3675号吉林分行营业部420055415229中石油四间加油站乌图公路四间村吉林分行营业部420055415232中石油东岭加油站卫星路与东岭南街街交汇处，东北角吉林分行营业部420055415234中石油春服A加油站绿园区春城大街81号吉林分行营业部420055415235中石油春服B加油站绿园区春城大街81号吉林分行营业部420055415236中石油普庆加油站普庆路1号吉林分行营业部420055415237中石油南湖加油站亚泰大街与南湖大路交汇东侧200米处吉林分行营业部420055415238中石油东新加油站东新路92号吉林分行营业部420055415239中石油开运（股份）加油站开运街26号吉林分行营业部420055415240中石油月潭加油站净月开发区897号，长双公里4公里处，净月派出所旁吉林分行营业部420055415242中石油新乐东加油站长吉高速公路零公里处吉林分行营业部420055415243中石油霍林河加油站皓月大路4199号吉林分行营业部420055415245中石油和平加油站绿园区和平大街18号，绿园小学附近吉林分行营业部420055415246中石油自然村A加油站长营高速11—12公里之间新立城服务区吉林分行营业部420055415248中石油华光加油站高新开发区华光街与佳园路交汇处吉林分行营业部420055415250中石油基隆加油站基隆街杨家粉房吉林分行营业部420055415251中石油光谷加油站光谷大街与102国道交汇处，东北角吉林分行营业部420055415253中石油超达加油站超达路5233号吉林分行营业部420055415254中石油欣珊环加油站东环城路与远达大街交汇处，东南角吉林分行营业部420004990067长春欧亚柳影路超市有限公司万龙第五城2号楼吉林分行营业部420006010030百胜餐饮（沈阳）有限公司吉林省分公司长春市桂林路吉林分行营业部420006020213长春华天酒店管理有限公司长春市绿园区景阳大路2288号吉林分行营业部420006025211吉林省金悦大酒店自由大路57号吉林分行营业部420007010067长春市缘源馨居宾馆有限公司平泉路338号吉林分行营业部420007010093长春天宝商务宾馆有限公司同志街2618号吉林分行营业部420007010106开元名都大酒店吉林省长春市南湖大路3999号吉林分行营业部420055415278中石油松柏加油站德惠市松柏路吉林分行营业部420055415290中石油龙凤加油站德大路北段吉林分行营业部420055415299中石油顺风加油站吉林省九台市新华大街856号吉林分行营业部420055415334中石油西道口加油站农安站前街266号吉林分行营业部420055415335中石油环宇加油站农安县北环路吉林分行营业部420055415408中石油新民加油站榆树市西外环路向阳路出口吉林分行营业部420055415412中石油城北加油站长清公路33公里处吉林分行营业部420055415429中石油长山加油站吉林长春双阳区长山路84号吉林分行营业部420059770002丝芙兰（北京）化妆品销售有限公司长春工农大路分公司工农大路巴黎春天广场一楼吉林分行营业部420059995203长春市雅贤楼茶文化有责任公司长庆街35号吉林分行营业部420075425202广达汽车长春市东民主大街266号吉林分行吉林市分行080204990010吉林市欧亚购物中心有限公司吉林市昌邑区解放东路6号吉林分行吉林市分行080212010129桦甸市新华街燕达美容养生馆桦甸市莲花路南段吉林分行吉林市分行080207010228吉林雾凇宾馆吉林市龙潭区龙潭大街29号吉林分行吉林市分行080259770010吉林市龙潭区宏健芦荟产品专卖店吉林市龙潭区新安街土城子小区94号楼6单元1层103号吉林分行吉林市分行080257220025永吉县口前镇昌盛电器行吉林省永吉县永吉大街时代商场2楼吉林分行吉林市分行080202060019磐石市东宁街华利灯饰家具城磐石市东宁街磐发建材小区综合楼3门市一层吉林分行吉林市分行080250210003磐石市东宁街白云家私城磐石市东宁街原公安局楼下吉林分行吉林市分行080206010010百胜餐饮（沈阳）有限公司吉林省分公司吉林市解放大路中段吉林分行吉林市分行080204990015安利(中国)日用品有限公司吉林市珲春街紫光花园22号网点吉林分行吉林市分行080204990009磐石市家得乐商贸有限公司磐石市振兴大街金宇富苑地下室吉林分行吉林市分行080280110001吉林市阳光妇科医院吉林市船营区北大街12-19号吉林分行吉林市分行080201011003吉林市的士大本营代驾服务有限公司吉林高新区C座1层网点31-34吉林分行吉林市分行080206020324船营区兴闽滋补饭店吉林市船营区北大街一区H号综合楼吉林分行吉林市分行080204101003吉林市吉林东市商贸经济示范区李玉华家土特产品经销店吉林市东市场成都路玫瑰商城6号吉林分行吉林市分行080203040009吉林市船营区金路航汽车精品商店吉林市南京街食品厂综合楼11号网点吉林分行吉林市分行080201121004吉林市逸和户外运动有限公司吉林市昌邑区延安街嘉园北路龙江小区独立楼网点吉林分行吉林市分行080203040020吉林市吉林东市商贸经济示范区美好医疗器材商店吉林市昌邑区重庆路综合楼121号吉林分行吉林市分行080259770006吉林东市商贸经济示范区郁芙蓉保健护肤品商店吉林市昌邑区武昌路6号网点吉林分行吉林市分行080212010123吉林市吉林东市商贸经济示范区吉星保健日用品服务中心吉林市吉林大街211-9号吉林分行吉林市分行080224010001天德航空公司服务有限责任公司吉林市昌邑区重路121号吉林分行吉林市分行080257140006吉林市东市商贸经济示范区海澜布艺吉林市解放东路47号瑞丰大厦1层5号网点吉林分行吉林市分行080201121003吉林市东市商贸经济示范区可心服饰店吉林市昌邑区文庙街兰州街37-1号吉林分行吉林市分行080204070028吉林市东市商贸经济示范区傲森土特产品行吉林市昌邑区成都路汇龙商场D座一层19号吉林分行吉林市分行080255410029中油吉林市销售分公司吉林市经营处大街加油站吉林市吉林大街348号吉林分行吉林市分行080255410028中油吉林市销售分公司吉林市经营处江南加油站吉林市吉林大街66号吉林分行吉林市分行080255410013中油吉林市销售分公司吉林市经营处武汉路加油站吉林市龙潭区铁东荒山嘴吉林分行吉林市分行080255410026中油吉林市销售分公司吉林市经营处长春路加油站吉林市长春路120号吉林分行吉林市分行080255410004中油吉林市销售分公司吉林市经营处吉庆加油站吉林市环江东路吉林分行吉林市分行080255410031中油吉林市销售分公司吉林市经营处棋盘加油站吉林市龙潭区棋盘街吉林分行吉林市分行080255410005中油吉林市销售分公司吉林市经营处解放北加油站吉林市解放路北吉林分行吉林市分行080255410008中油吉林市销售分公司吉林市经营处北京路加油站吉林市北京路57号吉林分行吉林市分行080255410041中油吉林市销售分公司永吉经营处口前加油站吉林市永吉县吉林分行吉林市分行080255410101中油吉林市销售分公司蛟河经营处长虹加油站蛟河市团结村吉林分行吉林市分行080255410056中油吉林省吉林市销售分公司桦甸经营处中心加油站桦甸市土地局楼北吉林分行吉林市分行080255410132中油吉林吉林市销售分公司舒兰经营处舒兰加油站舒兰市新村路吉林分行吉林市分行080255410018中油吉林市销售分公司磐石经营处大榆树加油站磐石市大榆树镇吉林分行吉林市分行080259620002长春康辉旅行社有限公司吉林市分公司吉林市昌邑区重庆路3号吉林分行吉林市分行080204990061吉林欧亚置业有限公司吉林市吉林大街1-2号吉林分行吉林市分行080204990064吉林市欧亚北山超市有限公司吉林市船营区德胜街福缓街50号吉林分行吉林市分行080204990065吉林欧亚置业有限公司(江南店)吉林市丰满区吉林大街120号吉林分行吉林市分行080204040202吉林欧亚置业有限公司吉林市吉林大街1-2号吉林分行吉林市分行080204040207吉林市欧亚商都有限公司吉林市丰满区吉林大街120号吉林分行吉林市分行080204040206吉林市欧亚北山超市有限公司吉林市船营区德胜街福缓街50号吉林分行吉林市分行080257220060吉林欧亚置业有限公司吉林市吉林大街1-2号吉林分行吉林市分行080202060279吉林欧亚置业有限公司吉林市吉林大街1-2号吉林分行吉林市分行080204990066吉林欧亚置业有限公司(江南店)吉林市丰满区吉林大街120号吉林分行吉林市分行080227020301中国联合网络通信股份有限公司吉林省吉林市分公司吉林市船营区解放大路122号吉林分行辽源080301160007辽源市凯玛商贸有限公司南康大街5号吉林分行辽源080355410026辽源市龙山区海岩大世界化妆品店人民大街508号吉林分行辽源080355410018辽源市东辽经营处泉东站东辽经营处泉东站吉林分行辽源080355410016辽源市福达加油站福达加油站吉林分行辽源08035541007辽源市向阳加油站向阳加油站卡部吉林分行辽源080355410042辽源市南门加油站南门加油站吉林分行辽源080358010003辽源市东丰县兴达加油站东丰县兴达加油站吉林分行辽源080304990018辽源市显顺电影有限公司福镇大街2号吉林分行辽源080304040020长春欧亚集团辽源欧亚置业有限公司辽源经济开发区财富大陆吉林分行辽源080304040017长春欧亚集团辽源欧亚置业有限公司辽源经济开发区财富大陆吉林分行辽源080304040017辽源市银座百货有限公司西宁大路167号吉林分行四平080455410009中石油四平北桥加油站四平市铁东区北山下吉林分行四平080404080124四平市金座服装购物中心四平市铁西区天桥下吉林分行白城080550450003白城市精英电脑白城市文化东路88－2号吉林分行白城080504080098大安市老人头服装商店大安市江城路北33－9号吉林分行白城080504090015白城市老形象装璜设计处白城市洮安东路49号吉林分行白城080504110003吉林省镇赉县龙华书城镇赉县团结西路吉林分行白城080557220001大安东方家电商行江城路华龙商店西吉林分行白城080557220016通榆县飞达家电城通榆县兴华北街吉林分行白城080559770003镇赉县镇赉镇正大女神化妆品店镇赉镇团结西路吉林分行白城080507010026大安市宇航商务宾馆大安公安局南侧吉林分行白城080501110008白城市新世纪爱丽舍布艺家居馆新世纪二楼布艺区吉林分行白城080556610002镇赉县京津鞋业有限公司镇赉县正阳南街吉林分行白城080506020045白城市东润大酒店有限公司白城市瑞光南街81号吉林分行白城080501120008白城市女人行服装店洮北区洮安东路82-4吉林分行白城080504040035大安市通达商场大安长虹街人民路南吉林分行白城080504150043洮南市宏瑞汽车销售处洮南市清真东路13号吉林分行白城080557220004通榆县万家乐家电城通榆县中医院道南吉林分行白城080502060014通榆县兴东五金装潢商场通榆县开通镇繁荣街富强路吉林分行白城080502060042市华纳陶瓷卫浴装修材料批发城白城市瀚海名城1号楼4-5号门市吉林分行白城080503010006白城市六桂福珠宝首饰系列专营店白城海明东路123号吉林分行白城080504170179白城宇泰金银珠宝白城市海明东路68-2吉林分行白城080555410189中国石油白城西环加油站白城321医院西吉林分行白城080555410188中石油白城城南加油站白城市幸福街99号吉林分行白城080555410187中石油东环加油站白城火车站东吉林分行白城080555410186中石油白城征途加油站白城市石油公司楼下吉林分行白城080555410185中石油白城加油站白城市铜马东吉林分行白城080555410184中石油洮南南加油站洮南市吉林分行白城080555410190中石油通榆北郊加油站通榆县北郊三道岗子吉林分行白城080555410191中石油大安大赉加油站大安市内吉林分行白城080555410192中石油镇赉加油站镇赉县长青路北吉林分行白城080555410178中石油光明加油站洮北区新华办事处8委吉林分行白城080555410179中石油二环加油站白城市北二环吉林分行白城080555410151中石油通榆开通加油站通榆交警大队北侧吉林分行白城080555410181中石油镇赉南湖加油站镇赉南湖吉林分行白城080555410147中石油白城经营处白城市铜马东吉林分行白城080555410192中石油镇赉经营处镇赉县镇赉镇长青路吉林分行白城080555410143中石油通榆经营处通榆县吉林分行白城080555410179中石油洮南经营处洮南市吉林分行通化080601160018通化义乌商贸城鸿炜生活用品商行江南义乌商贸城吉林分行通化080601160025通化义乌商贸城亿佰佳礼品商行江南义乌商贸城吉林分行通化080604990033通化市凯玛购物有限责任公司通化市靖宇路41号吉林分行通化080604040052长春欧亚集团通化欧亚购物中心有限公司(家电）通化市江沿路888号吉林分行通化080604040188长春欧亚集团通化欧亚置业有限公司（百货）梅河口市人民大街1888号吉林分行通化080604990031长春欧亚集团通化欧亚购物中心有限公司(家电）梅河口市人民大街1888号吉林分行通化080604990032长春欧亚集团通化欧亚购物中心有限公司集安分公司集安市团结路吉林分行通化080657220013长春欧亚集团通化欧亚购物中心有限公司（电器）通化市江沿路888号吉林分行通化080601140016长春欧亚集团通化欧亚购物中心有限公司（金银）通化市江沿路888号吉林分行通化080601140017长春欧亚集团通化欧亚购物中心有限公司（金银）通化市江沿路888号吉林分行通化080604030010辉南县盛客隆超市有限公司辉南县朝阳镇富强六区吉林分行通化080604990112通化市快大县博利超市有限公司通化县快大茂镇团结街吉林分行通化080604990014通化市二道江区博利超市有限公司通化市二道江区东通化大街24号吉林分行通化080604040109集安市喜万家超市有限公司集安市团结路688号吉林分行通化080604040098通化市东昌区金之源超市有限公司通化市建设大街吉林分行通化080655410037中国石油天然气股份有限公司吉林通化销售分公司通化经营处江北加油站通化市新胜北路135号吉林分行通化080655410038中国石油天然气股份有限公司吉林通化销售分公司集安经营处禹山加油站集锡公路1公里处吉林分行通化080655410039中国石油天然气股份有限公司吉林通化销售分公司柳河经营处城管加油站柳河镇田家屯吉林分行通化080655410040中国石油天然气股份有限公司吉林通化销售分公司梅河口经营处百里花加油站梅河口市百里花广场吉林分行通化080655410041中国石油天然气股份有限公司吉林通化销售分公司辉南经营处城南加油站朝阳镇南出口营白公路交汇处吉林分行通化080601120019通化市东昌区中昌鑫沙内衣店中昌路10号吉林分行通化080604990036辉南县朝阳镇万家旺超市朝阳镇爱国街吉林分行通化080601060004通化市东昌区华祥苑茶庄新华大街159号吉林分行通化080655410503中石油吉林通化销售分公司柳河经营处松涛加油站柳河大街吉林分行通化080604040012梅河口市佳客隆仓储超市梅河口市大林商场吉林分行通化080655410402中国石油天然气股份有限公司吉林通化销售分公司通化县向前加油站通化县快大茂镇吉林分行通化080602010018通化恒通石油制品销售有限公司通化市零公里处吉林分行白山080704040040靖宇县万家乐时代购物广场白山市靖宇县大街6号吉林分行白山080704040029白山合兴实业股份有限公司白山市浑江大街141号吉林分行延边080857220007延吉百货大楼股份有限公司延吉市光明街608号吉林分行延边080804990130延吉百货大楼股份有限公司延吉市光明街608号吉林分行延边080855410178延吉市北山加油站洗车场延吉市局子街2256号吉林分行延边080855410176延吉市延南加油站洗车场延吉市延龙路1165吉林分行延边080855410177延吉市新丰加油站洗车场延吉市长白山西路4213号吉林分行延边080855410155延吉市爱丹加油站洗车场延吉市爱丹路91号吉林分行延边080855410173中国石油天然气股份有限公司吉林延边消售分公司珲春城东加油站珲春市东街319号吉林分行延边080855410172中国石油天然气股份有限公司吉林延边消售分公司汪清砂北加油站汪清县砂北村吉林分行延边080855410174中国石油天然气股份有限公司吉林延边消售分公司二道开发区加油站长白山池北区二道开发区吉林分行延边080855410170中国石油天然气股份有限公司吉林延边消售分公司龙井河西加油站龙井市龙延路609号吉林分行延边080855410169中国石油天然气股份有限公司吉林延边消售分公司和龙兴隆加油站和龙市颖文街吉林分行延边080855410171中国石油天然气股份有限公司吉林延边消售分公司图们昼夜加油站图们市口岸大街174号吉林分行延边080855410168中国石油天然气股份有限公司吉林延边消售分公司安图明月加油站安图县明月镇九龙路吉林分行延边080855410167中国石油天然气股份有限公司吉林延边消售分公司敦化南环加油站敦化市南环路562号吉林分行延边080855410166中国石油天然气股份有限公司吉林延边消售分公司延吉北山加油站延吉市局子街2256号吉林分行延边080855410165中国石油天然气股份有限公司吉林延边消售分公司延吉新丰加油站延吉市长白山西路4213号吉林分行延边080855410013中国石油天然气股份有限公司吉林延边消售分公司延吉延南加油站延吉市延龙路1165吉林分行延边080855410010中国石油天然气股份有限公司吉林延边消售分公司延吉延东加油站延吉市爱丹路91号吉林分行延边080802070010吉林省祯元翰通科技有限公司延吉市进学街道光明街876号吉林分行延边080808010023延边金运国际旅行社有限公司吉林省延边朝鲜族自治州延吉市长白山西路6号楼7002号吉林分行延边080859770022珲春市艾美妆园珲春市新安街吉林分行延边080801110005珲春市罗菜家纺珲春市靖和街吉林分行延边080804990141延吉市百货大楼股份有限公司十中超市(MIS设备）延吉市太平街森淼花园1号楼吉林分行延边080804990136延吉市百货大楼股份有限公司大兴沟超市汪清县大兴沟镇吉林分行延边080804990131延吉百货大楼股份有限公司北大超市延吉市局子街190-26号吉林分行延边080804990132延吉百货大楼股份有限公司汪清家电汪清县汪清镇大川街东111-16号吉林分行延边080804990133延吉百货大楼股份有限公司和龙超市和龙市文化路22号吉林分行延边080804990134延吉百货大楼股份有限公司朝阳川超市延吉市朝阳川朝阳街慬民路吉林分行延边080804990135延吉百货大楼股份有限公司珲春超市珲春市新安街吉林分行延边080804990138延吉市百货大楼股份有限公司天桥岭超市汪清县天桥岭镇南路（鸿发大酒店对面吉林分行延边080803040041延吉市贵风美甲店延吉市公园街园航社区吉林分行延边080857220019长白山保护开发区延百购物中心有限公司吉林省长白山保护开发区池北区白山大街西侧苑农信旧址吉林分行延边080804990142长白山保护开发区延百购物中心有限公司吉林省长白山保护开发区池北区白山大街西侧苑农信旧址吉林分行延边080807010201长白山保护开发区四海之家温泉度假酒店管理有限公司长白山保护开发区池北滨河路吉林分行延边080804990136延吉市百货大楼股份有限公司大兴沟超市汪清县大兴沟镇吉林分行延边080801110005珲春市罗菜家纺珲春市靖和街吉林分行延边080807010091长白山保护开发区御麓泉度假酒店有限公司长白山池北区吉林分行延边080804070076延吉市德宝日用品经营部延吉市新兴街168-1007、5单元203号吉林分行松原080955410184中石油镜湖加油站松原市青年大街4339号吉林分行松原080955410186中石油长岭加油站长岭县永久路西段公园路南吉林分行松原080955410187中石油城郊加油站松原市扶余县三岔河镇铁西长余高速公路入口处吉林分行松原080955410188中石油南环加油站乾安镇安定大路1550号吉林分行松原080955410191中石油锦江加油站锦江大街2645号吉林分行松原080955410183中石油万达加油站江北康庭雅苑西侧吉林分行松原080955410182中石油中山加油站松原大学北500处吉林分行松原080955410189中石油繁荣加油站松原客运站对面吉林分行松原080907010097江北九号洗浴公馆四百货附近吉林分行松原080972980037宁江区纤纤婉美容美体养生会馆金钻粥铺对角吉林分行松原080903040053宁江区民主街尤雅五行经络瑜伽养生馆江北爱柯小区里吉林分行松原080926020072宁江区路德车饰界江北儿童公园对面吉林分行松原080908010023宁江区夕阳红旅行社吉林省松原市宁江区长宁南街1850号吉林分行松原080904990054飞宇世纪商贸有限公司江南康宁街1号吉林分行松原080903010005前郭县天福龙之梦珠宝宫殿江南新玛特商企吉林分行松原080904990022松原市家得乐商贸有限公司宁江区新城东路619号吉林分行松原080956910035宁江区壹壹捌裤业宁江区新城东路598号吉林分行延边080804990136延吉市百货大楼股份有限公司大兴沟超市汪清县大兴沟镇吉林分行延边080801110005珲春市罗菜家纺珲春市靖和街吉林分行延边080807010091长白山保护开发区御麓泉度假酒店有限公司长白山池北区吉林分行延边080804070076延吉市德宝日用品经营部延吉市新兴街168-1007、5单元203号吉林分行松原080955410184中石油镜湖加油站松原市青年大街4339号吉林分行松原080955410186中石油长岭加油站长岭县永久路西段公园路南吉林分行松原080955410187中石油城郊加油站松原市扶余县三岔河镇铁西长余高速公路入口处吉林分行松原080955410188中石油南环加油站乾安镇安定大路1550号吉林分行松原080955410191中石油锦江加油站锦江大街2645号吉林分行松原080955410183中石油万达加油站江北康庭雅苑西侧吉林分行松原080955410182中石油中山加油站松原大学北500处吉林分行松原080955410189中石油繁荣加油站松原客运站对面吉林分行松原080907010097江北九号洗浴公馆四百货附近吉林分行松原080972980037宁江区纤纤婉美容美体养生会馆金钻粥铺对角吉林分行松原080903040053宁江区民主街尤雅五行经络瑜伽养生馆江北爱柯小区里吉林分行松原080926020072宁江区路德车饰界江北儿童公园对面吉林分行松原080908010023宁江区夕阳红旅行社吉林省松原市宁江区长宁南街1850号吉林分行松原080904990054飞宇世纪商贸有限公司江南康宁街1号吉林分行松原080903010005前郭县天福龙之梦珠宝宫殿江南新玛特商企吉林分行松原080904990022松原市家得乐商贸有限公司宁江区新城东路619号吉林分行松原080956910035宁江区壹壹捌裤业宁江区新城东路598号",
    "taglist": [
        "吉林分行",
        "特色业务",
        "牡丹卡业务",
        "积分兑换商户"
    ]
}