{
    "业务简介": "牡丹慈善卡是中国工商银行股份有限公司吉林省分行与吉林省慈善总会为联系更广泛的社会人士，凝聚更强大的社会力量、搭建认同的、长期的慈善公益平台联合推广发行的牡丹贷记卡产品。联名卡卡面：",
    "适用对象": "工行所有个人客户、吉林省慈善总会员工及社会爱心人士。",
    "产品特色": "（一）爱心奉献，回报社会该卡按照信用等级不同划分为普及卡、标准卡、金卡三类，持卡人通过办理此卡并向定期交纳慈善认同费来奉献爱心，具体标准为：牡丹慈善普及卡1元/年、牡丹慈善标准卡1元/月、牡丹慈善爱心卡5元/月，全部款项将通过省慈善总会用于支援我省的慈善事业。（二）捐赠方便，轻松无忧卡片启用并存入一定金额后，由银行主动发起扣款交易并将款项及明细发给吉林省慈善总会。（三）金融理财，贴心服务1.可在工行遍布全国的近2万家营业网点、近2万台ATM、近20万家特约商户以及数十万台带有银联标识的POS和ATM上使用；2.循环信用，提供合理的信用透支额度，且可根据持卡人申请，随时灵活调整信用额度；提供先透支，后还款的透支借款服务（其中：透支消费有最长56天的免息还款期）。（四）增值服务，轻松拥有1.我行针对成功捐款的牡丹慈善认同卡持卡人不定期开展特惠抽奖活动，赠送精美礼品。2.消费刷卡消费获取的积分，可参加工商银行组织的积分兑奖活动，礼品丰厚等您拿。",
    "开办条件": "请您填写完整并签名的《牡丹慈善认同卡申请表》，提供有效的身份证件和相关资信证明即可办卡。",
    "开办流程": "根据慈善联名卡申办条件，顾客可自愿至工商银行营业网点，填写完整的《牡丹卡申请表》，工作人员核对顾客证件信息、资信证明等，对未达到申办条件的顾客不予办理。顾客依据申请表中各项要求逐笔填写，填写完毕后签字确认，交还给工行工作人员审核。工行工作人员检查顾客所填信息是否正确或有遗漏，若发现立即请顾客更正，特别注意客户需提供完整的邮寄地址。",
    "服务渠道和时间": "工行所有网点的营业时间内均可办理。",
    "使用指南及安全用卡须知": "为保证您信用卡资金安全，使用信用卡应特别注意：（一）收到新卡和密码信封后，请在卡片背面签名并修改密码，不要设定简单数字排列或本人生日日期作为密码，在使用中将卡片与密码分开保管。（二）不要将身份证件、银行卡转借他人使用；不要泄露银行卡的卡号、有效期及密码等信息。（三）每月初注意查收上月对账单，如对账单中出现异常交易，请及时联系我行查询。（四）发现卡片丢失、被盗等情况立即联系95588挂失。（风险）（五）收到可疑手机短信后，应谨慎确认，如有疑问应拨打95588进行查询。接到自称银行人员的电话向您询问有关信用卡卡号、银行账号及密码等个人账户资料时，要提高警惕。（六）切勿使用信用卡通过我行网点柜面、网上银行、ATM向陌生人提供的陌生账号（卡号）转出您的资金。（七）、使用ATM要谨慎操作，业务办理时请留意ATM上是否有多余装置，业务办理完毕后要立即将卡片取出，切勿听信陌生人的“善意”提醒，防止卡号和密码信息泄露；若ATM出现吞卡或不吐钞故障时，不要轻易离开，可在原地拨打我行客户服务热线95588求助。（八）进行境内网上交易时，请尽量使用我行客户证书（U盾）或电子口令卡；不要使用不明链接或电子邮件提供的银行网站；对以“异常账户活动”等理由，要求您提供银行卡卡号及密码的电子邮件或银行网站保持警惕。（九）进行境外网上交易时，使用前请拨打95588申请开通网上交易功能，交易完成后要及时关闭。您可通过安全途径开通网上交易认证服务，如为我行Visa卡持卡人，可申请开通威士VBV服务（Visa验证）；如为我行Mastercard卡持卡人，可申请开通万事达卡SecureCode（安全认证码）服务。",
    "常见问题与使用常识": "（一）核对并签名领取牡丹卡之后，请认真核对姓名、称谓是否正确，确认无误后在卡片背面的签名条上以习惯和常用字体签名。牡丹卡不要与身份证件放在一起，以免同时丢失造成较大风险；若牡丹卡丢失，持卡人应立即办理挂失手续。（二）办理启用卡片需经过启用才能正常使用。如在银行网点柜台领卡，可立即请工作人员办理卡片启用。牡丹贷记卡、牡丹信用卡持卡人可以拨打24小时服务热线95588，由客户服务代表办理卡片启用。（三）关于密码持卡人可在当地或异地工商银行网点柜台修改密码，也可在工商银行自动取款机（ATM）上修改密码。最好不要选用身份证件号码、出生日期或其他易于猜测的号码作为密码，以防卡片丢失后密码被他人破译。使用ATM或POS时，注意避免让别人看到密码。（四）消费牡丹双币卡、牡丹信用卡可在国内所有贴有牡丹卡标志和银联标志的特约商户或ATM上使用。牡丹双币卡可在境外贴有VISA、PLUS或MasterCard标志的商户使用。1.一般情况下应注意的问题。持卡人在特约商户购物消费以牡丹卡结算时，如果在POS上刷卡结算，应输入密码（部分地区除外，详情请阅“重要公告”或垂询客户服务电话95588）；如果是压卡结算，应向经办人员提供身份证件，然后按经办人员的要求在签购单（或POS凭证）的持卡人签名栏使用常用字体签名，签名时，持卡人需仔细核对压印或打印资料是否正确、清晰，金额是否与购买商品或消费金额一致，若有不当之处，应要求经办人员当面在凭证上注明“作废”字样，再另行压印或打印一份新的凭证。经办人员受理完毕后，持卡人应取回自己的牡丹卡、身份证件，并领取签购单（或POS凭证）的持卡人存根联，核对无误后妥善保管。2.退货的注意事项。持卡人对用牡丹卡购买的商品不满意，要求退货时，仍需凭牡丹卡办理退货手续，特约单位不予退还现金。（五）挂失牡丹卡丢失或被盗时，请马上拨打服务热线95588办理口头挂失。牡丹国际卡还可拨打（010-66416677）办理口头挂失，在境外时，可向国际信用卡组织求助。然后，尽快到领卡城市的发卡机构办理书面挂失和补换新卡手续。也可委托亲属或朋友代办上述手续，但代办时需要持卡人和代办人的身份证件原件、持卡人亲笔签字的授权书，授权书上要写明卡号，持卡人和代办人的姓名、身份证件号码、联系电话。（部分地区实行正式挂失即时生效，详情请阅“重要公告”或垂询客户服务电话95588）（六）换卡1.受损换卡。如果牡丹卡损坏，持卡人可以到发卡机构换取新卡。换卡需由持卡人本人带身份证件（或委托他人携带持卡人及代办人的身份证件、持卡人签名的授权委托书）到发卡机构，填写表格，交回旧卡，并交纳换制新卡手续费。2.到期换卡。牡丹双币卡和信用卡有效期限最长五年。发卡机构会以信函方式，于卡片到期当月提醒持卡人换卡。如不换新卡，持卡人应于卡片到期前1个月书面通知发卡机构。（七）自动取款机和电话银行、网上银行1.自动取款机（ATM）使用ATM非常简便，持卡人将牡丹卡插入ATM插卡口内，ATM屏幕上便显示出操作步骤提示。持卡人根据机器的提示，按键操作，1-2分钟内便可完成整个操作过程。2.电话银行持卡人可拨打95588，通过工商银行电话银行获得服务，服务内容包括：（1）查询账户余额及交易明细；（2）由接线员解答各种相关问题；（3）转账，即持卡人注册的电话银行相关账户之间进行划款。通常使用查询和接线员服务不需要事先向工商银行申请注册，而转账是需要申请注册的。注册可通过储蓄所柜台办理，请向服务热线95588查询。3.网上银行持卡人可登录中国工商银行网站WWW.ICBC.COM.CN获得服务。服务内容包括查询账户余额、交易明细、对账单、账户转账等。使用网上银行是需要注册的，持卡人可根据网站的提示进行网上自助注册，也可到储蓄所柜台办理，请向服务热线95588查询。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "吉林分行",
        "最新业务",
        "牡丹慈善认同卡"
    ]
}