{
    "业务简述": "财富卡是我行为财富管理签约客户提供的身份证明和尊享识别介质。财富卡采用磁条和芯片双介质，是符合银联标准的白金借记卡，具有投资理财、消费结算、转账汇款、存取现金等多重功能。",
    "适用对象": "财富客户、信用卡白金卡客户等。",
    "开办条件": "在我行上一季度日均金融资产（包括本外币储蓄存款、国债及总行统一发售的本外币理财产品余额、开放式基金净值和第三方存管账户资金余额以及总行认定的其他个人金融资产）总额不低于100万元人民币的客户。",
    "开通流程": "财富管理服务签约可参照以下环节办理：接受签约邀请与预约－&gt;财富管理服务推介－&gt;填立信息－&gt;进行风险测评－&gt;财富服务签约－&gt;开立财富卡－&gt;交付财富卡及签约材料",
    "服务渠道与时间": "我行通过营业网点和电子银行两类渠道为财富管理签约客户提供财富管理服务。（一）财富中心。财富中心作为我行竞争和维护财富客户的主渠道，为财富客户提供一站式、全方位的个人金融产品与服务。其他类型的营业网点也是服务财富客户的重要渠道，重点在于为财富客户提供优先、优惠的零售银行服务。（二）网上银行。财富管理签约客户登陆贵宾版网上银行，可在办理汇款等个人结算业务和购买基金、黄金、银行理财产品等理财工具时享受优惠；可享受免费查询本人年度汇总工资单、利息税缴纳信息等其他增值服务。（三）电话银行。当前北京、天津、河北、山西、内蒙、青岛、河南、黑龙江、吉林、辽宁、大连、陕西、甘肃、青海、宁夏、新疆等地区的财富管理签约客户还可拨打4006695588贵宾服务专线享受我行提供的电话银行贵宾客户服务，支持使用中英文办理账户转账、外汇买卖、基金交易、债券交易、黄金交易及代理缴费等多项代客交易。",
    "操作指南": "可在财富卡发卡网点（贵宾理财中心、财富中心，下同）凭本人有效身份证件申请开通财富管理服务，同时申办财富卡。客户申办财富卡须填写申请书，同意遵守《中国工商银行财富管理章程》有关内容，知悉使用财富卡可能发生的风险，并签字确认。",
    "常见问题": "我行为财富管理签约客户提供的核心服务包括哪些内容？我行为财富管理签约客户提供的核心服务包括“财”、“智”、“尊”、“享”四大系列十类服务。具体来说，“财”系列包括财富规划、资产管理和账户管理服务；“智”系列包括理财顾问和财富资讯服务；“尊”系列包括贵宾通道、专享费率和专属介质服务；“享”系列包括环球金融和增值服务。财富规划服务是指通过财务分析和风险测评，在掌握财富管理签约客户个人及（或）家庭金融需求与财务缺口的基础上，为其量身定制个性化的综合理财与保险方案。资产管理服务是指在财富规划的基础上，为财富管理签约客户提供投资产品组合和专属理财、保险产品，并借助基金专户理财、券商定向理财等平台，提供个性化资产管理服务。账户管理服务是指以银行户口为依托，为客户提供全新的账户管理方式，以客户在我行建立的客户信息号为唯一标识，将客户在全国不同地区开立的账户及相关的账户信息进行集中展示和统一管理，实现一张介质、一个密码在不同渠道、不同地区办理各项个人业务的便利。理财顾问服务是指我行为每位财富管理签约客户配备专属的客户经理，为其提供一对一的专业理财顾问服务。财富管理专业团队还可直接为重点客户提供面对面的顾问服务，协助其定制资产管理计划。财富资讯服务是指财富管理专业团队整合我行研究部门和基金公司、证券公司等外部合作机构的研究报告和市场资讯，以财富管理市场资讯的名义统一提供给财富管理签约客户。贵宾通道服务是指财富管理签约客户享有财富中心专属服务空间、营业网点业务优先办理、贵宾版网上银行和贵宾服务专线服务等贵宾待遇。专享费率服务是指财富管理签约客户在标准化金融产品和服务上享有较高级别的费率优惠或减免，全方位降低交易、投资、融资、账户管理等成本支出。专属介质服务是指我行专为财富管理签约客户配备专属的尊享识别介质（财富卡）。财富卡采用磁条和芯片双介质，是符合银联标准的白金借记卡，具有投资理财、消费结算、转账汇款、存取现金等多重功能。环球金融服务是指我行一些分行开始为客户提供跨境账户代理见证开户等境内外联动金融服务，下一步总行将发挥境内外分支机构网络众多的优势，为财富管理签约客户提供跨境金融咨询、留学金融服务、委托境内投资等内外联动服务。私人增值服务是指我行一些分行与本地合作机构联手，为签约客户提供诸如机场贵宾候机室、健康管理等增值服务；下一步总行将整合高端合作资源，为财富管理签约客户提供统一标准、统一流程的健康管家、私人助理、紧急救援、综合保障等增值服务。",
    "名词解释": "财富管理业务：财富管理是我行集中优势资源，专为金融资产达到100万元的财富客户，悉心打造的个性化、全方位、专家级的高端理财服务，是对现有理财金账户服务的全面升级。成功开通财富管理服务，客户不仅可享有我行遍布全国的16000家营业网点和贵宾版网上银行提供的优先、优惠服务，还能在工商银行百家五星级网点—财富中心的私密空间，专享国际金融理财师团队量身定制的财富规划、资产管理和顾问咨询服务，还将逐步拥有健康管理、家庭保障等私人事务助理，涵盖客户财富生活的方方面面。财富客户：财富客户是指在我行可投资金融资产总额不低于100万元人民币（或等值外币，下同）的客户，资产计量范围包括本外币储蓄存款、凭证式国债、记账式国债、总行统一发售的本外币理财产品、基金、证券交易结算资金管理账户资金（即通常所说的第三方存管账户资金）、纸黄金等资产余额以及我行认定的其他个人金融资产。财富管理签约客户：财富管理签约客户是指在我行财富中心成功办理了财富管理服务签约的财富客户，可享有我行提供的各项财富管理服务，同时须遵守财富管理章程中的各项义务。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "四川分行",
        "最新业务",
        "个人金融业务",
        "财富卡"
    ]
}