{
    "业务简述": "基智定投，是对现有每月首个工作日、固定金额的普通基金定投产品的升级：包括客户可以每月固定日期、固定金额进行定投（简称“定时定额”）；以及客户可以每月固定日期、并根据证券市场指数的走势不固定金额进行定投（以下简称“定时不定额”），实现对基金投资时点和金额的灵活控制。",
    "适用对象": "基智定投的目标客户是：（一）坚信未来中国经济持续增长，愿意分享经济增长的客户；（二）希望通过每月“小积累”获得将来“大财富”，实现子女教育准备金、购房款、养老退休金储备计划的客户；（三）寻求克服股市短期大波动，降低投资基金风险的客户；（四）追求成本收益分析，寻找更有效基金投资方法的客户；（五）寻找抵御通胀、财富稳健增长投资良方的客户。",
    "开办条件": "客户拥有基金卡，且每月投资额至少在200元以上均可办理。",
    "开通流程": "客户前往我行的柜面将可以办理定时不定额和定时定额两种投资方式的“基智定投”业务。客户通过我行的网上银行暂时仅能开通定时不定额投资方式的“基智定投”业务（沪深300指数功能暂不开通），我行网上银行暂不开通定时定额投资方式的“基智定投”业务，具体开通时间以我行公告为准。",
    "服务渠道与时间": "从2009年2月26日起，我行的柜面将可以办理定时不定额和定时定额两种投资方式的“基智定投”业务。由于系统原因，我行的网上银行仅开通定时不定额投资方式的“基智定投”业务（沪深300指数功能暂不开通），暂不开通定时定额投资方式的“基智定投”业务，具体开通时间以我行网站公告为准。",
    "操作指南": "（一）设置每月定投日期：升级后，客户在申请基金定投申购计划时，可以从1日-25日中任选一日作为每月基金定投的扣款日。申请基金定投申购计划时，若客户设置的每月定投扣款日（T日）大于定投申购计划的申请日，那么首期定投扣款日就为当月T日；若设置的每月定投扣款日（T日）小于定投申购计划申请日，那么首期定投扣款日就为下月T日。每月基金定投申购按照实际定投扣款日的基金净值成交确认。（二）设置每月定投金额：升级后，客户在申请基金定投申购计划时，可以确定每月定投扣款的基准金额，每月实际定投扣款金额将根据选择的指数种类和均线种类最终确定，可以选择的指数种类包括沪深300指数、上证综合指数、上证180指数、深证成指、深证100指数、巨潮300指数；均线为180日均线（具体的每月基金定投金额控制表详见附表1）。客户通过指定一个指数，与其均线进行比较，每月系统就自动按一定比例的基准金额定投扣款，如客户选定上证综合指数，那么系统就会按照基金定投金额控制表（详见附表1）的每月基金定投扣款：假设客户每月指定基金定投扣款日为T日，若T-1日上证综合指数的收盘价超过180日均线0-15%（含），那么T日基金定投的扣款金额为基准金额的90%；若T-1日上证综合指数的收盘价低于180日均线0-5%（含），那么T日基金定投的扣款金额为基准金额的110%。附表1：基金定投金额控制表上证综合指数T-1日指数收盘价超过均线（%）T日相对基准金额定投扣款金额（%）T-1日指数收盘价低于均线（%）T日相对基准金额定投扣款金额（%）180日均线0-15（含）900-5（含）11015-50（含）805-10（含）12050-100（含）7010-15（含）130100以上015以上140（三）原有基金定投计划的升级：对于持有原基金定投申购计划的客户，通过修改“投资方式”、“每月定投申购日期”，可以升级为“定时定额”、“定时不定额”基金定投申购计划。特色优势对客户而言，“定时不定额”基智定投除了具备普通基金定投每月投资、复利增值，长期投资、平抑波动、抵御通胀的特点外，还具备以下优势：第一，进一步降低定投申购成本。“定时不定额”基智定投跟踪指数均线，并在市场指数低于指数均线水平时，加大扣款金额；在高于指数均线水平时，减少扣款金额，摊平长期申购成本，降低投资风险。第二，更加灵活的投资方式。“定时不定额”基智定投自动按照客户指定的日期、指数、均线按照一定比例的金额进行每月定投申购，既提升基金定投申购的功能，又提高投资的效率。",
    "业务示例": "案例一：以上证综合指数为模拟的定投基金产品，假设1997年12月31日为基期，当日基金净值为1.00元。每月首个工作日为基金定投扣款日，每月基金定投的基准金额为500元，那么比较“定时不定额”和普通基金定投的投资情况（不考虑手续费），如附表2所示：附表2：普通定投与“定时不定额”比较分析日期定投期数收盘价定时不定额普通定投累计扣款（每月首日）累计份额（每月定投基准金额500元）累计回报率累计扣款（每月首日）累计份额（每月定投基准金额500元）累计回报率1998-1-511220.47300293.52500489.201999-1-4131125.8266006365.14-9.07%65006228.74-9.65%2000-1-4251406.371230011514.2510.25%1250011559.808.92%2001-1-2372103.471710014496.6749.34%1850015330.5745.98%2002-1-4491611.392370018644.336.16%2450019065.305.01%2003-1-2611320.632970023360.94-13.01%3050023723.96-13.97%2004-1-2731517.193560028158.040.50%3650028580.72-0.51%2005-1-4851242.774200033458.62-17.09%4250033507.51-17.95%2006-1-4971180.964840040185.85-17.89%4850039796.92-18.85%2007-1-41092715.725270043403.7787.31%5450044172.9684.33%2008-1-21215272.815720044740.06245.38%6050045933.06235.25%申购平均成本1.281.32从上表可以看出，在1998-2008的10年间，（1）“定时不定额”定投申购的平均成本为1.28元，低于普通定投的1.32元的平均申购成本；（2）“定时不定额”的累计回报率始终高于普通定投。突出了“定时不定额”摊平申购成本、提高回报率的优势。",
    "常见问题": "（一）客户一次可以最多签订四个“定时不定额”基金定投协议，根据自我风险承受力及投资偏好选择基金、指数和均线，根据个人收支情况确定基金定投扣款日、基准金额，坚持长期投资，最终实现财富梦想。（二）客户设置每月基金定投扣款日为T日，如遇当月T日为非工作日，则顺延至下一个工作日扣款，并以实际扣款日的基金净值确认。如遇基金暂停申购期间，基金定投申购的确认以基金管理公司为准。（三）客户由于账户资金不足导致连续三次定投扣款失败，“定时不定额”基金定投计划将被终止，需要重新签订定投计划。为此，客户需在每月基金定投扣款日（T日）的15：00前保证账户资金足额。",
    "风险提示": "基金有风险，投资须谨慎。客户在投资基金前应认真阅读《基金合同书》、《招募说明书》等基金法律文件，了解基金的风险收益特征，并根据自身的投资目的、投资期限、投资经验、资产状况等判断基金是否和自身的风险承受力相适应。基金定投并不能规避基金投资所固有的风险，不能保证投资人获得收益。",
    "名词解释": "相关证券市场指数及均线的说明（一）指数简介1.沪深300指数：上海证券交易所和深圳证券交易所联合编制，包括上海和深圳证券市场中选取的300支规模大、流动性好的A股作为样本，其中沪市有179支，深市121支。指数以样本股的调整股本为权重，按加权平均法计算股价指数，以2004年12月31日为基期，基期指数定为1000点，自2005年4月8日正式发布。2.上证综合指数：上海证券交易所编制的，以上海证券交易所挂牌上市的全部股票为计算范围（894支，截至2008年1月17日），包括A股和B股，以股票发行量为权重，按加权平均法计算股价指数，以1990年12月19日为基期，基期指数定为100点，自1991年7月15日起正式发布，从总体上反映了上海证券交易所上市股票价格的变动情况。3.上证180指数：上证成份指数（简称上证180指数）是上海证券交易所对原上证30指数进行了调整并更名而成的，其样本股是在上海证券交易所挂牌上市的所有A股股票中抽取最具市场代表性的180支样本股票，以样本股的调整股本数为权重，按加权平均法计算股价指数，基点为2002年6月28日上证30指数的收盘指数3299.05点，2002年7月1日正式发布。4.深证成指：深证成份股指数（简称深圳成指）是深圳证券交易所编制的一种成份股指数，是从深圳证券交易所上市的所有股票中抽取具有市场代表性的40家上市公司的股票作为计算对象，并以流通股为权重计算得出加权股价指数，以1994年7月20日为基期，基期指数定为1000点，1995年1月23日正式发布，综合反映深交所上市A、B股的股价走势。5.深证100指数：是深圳证券信息有限公司编制的，从深圳证券交易所上市的所有A股股票中抽取具有市场代表性的100家上市公司的股票作为计算对象，并以流通股为权重计算得出加权股价指数，以2002年12月31日为基期，基期指数定为1000点，2003年1月2日正式发布。6.巨潮300指数：巨潮300指数选择跨（沪深）市场（含中小板）中最具有代表性和流动性300支成份股为计算对象，并以流通股为权重计算得出加权股价指数，以2002年12月31日为基期，基期指数定为1000点，2005年2月3日正式发布。（二）均线简介180日均线：（T-1）日某指数180日均线={（T-1-180）日某指数收盘价+……+（T-1）日某指数收盘价}/180。考虑到股票指数单月波幅较大，选用180日均线能较好反映较长的平均指数水平，即基金的长期平均投资成本。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "四川分行",
        "最新业务",
        "个人金融业务",
        "基智定投"
    ]
}