{
    "服务特色": "（一）交易品种丰富。您可以选择账户黄金、账户白银、账户铂金业务；且提供贵金属（克）/人民币和贵金属（盎司）/美元两个交易品种，满足多币种投资需要。（二）透明度高：报价与国际市场贵金属价格实时联动。（三）无额外费用：无需进行实物贵金属交割，没有储藏/运输/鉴别等费用。（四）交易渠道丰富：柜台、网上银行、电话银行、自助设备均可办理。（五）操作方式简便：与个人外汇买卖相似。（六）交易方式多样：即时交易、获利委托、止损委托和双向委托，最长委托时间可达120小时。（七）投资门槛低：具体交易金额见后操作指南。",
    "服务渠道": "（一）营业网点：您在柜台办理账户黄金买卖业务时，逐笔填写《个人外汇/账户黄金买卖业务申请书》，并对交易凭证进行确认签名即可。（二）电话银行：申请开通电话银行后，直接拨通95588电话银行，凭电话银行账户及密码，按照语音提示进行个人账户贵金属买卖即时交易和委托交易。（三）网上银行：申请开通网上银行后，可以登录www.icbc.com.cn，通过“网上汇市”或“网上贵金属”栏目进行黄金（盎司）/美元和黄金（克）/人民币即时交易和委托交易。（四）自助设备：您可在我行的自助终端机上，查询实时汇率，并通过输入活期一本通账号和密码进行账户贵金属买卖的即时交易。",
    "操作指南": "（一）您在我行办理账户贵金属业务，须指定或新开立一个多币种活期基本户作为资金结算账户，反映您在账户黄金买卖过程中的资金变动情况。您在我行申请办理个人账户贵金属（盎司）/美元买卖业务，可指定或新开立一个多币种活期基本户作为资金结算账户。申请办理个人账户贵金属（克）/人民币买卖业务，可指定或新开立一个牡丹灵通卡（或理财金账户卡、牡丹灵通卡e时代）的基本账户作为个人账户贵金属买卖的资金账户。凡持有本人有效身份证件的境内外个人，均可凭其合法拥有的资金（人民币或美元）在我行办理个人账户贵金属买卖业务。（二）起始交易金额和最小计量单位1.黄金（克）/人民币买卖业务每笔交易起点金额为10克黄金，交易最小计量单位为1克；黄金（盎司）/美元买卖业务每笔交易起点金额为0.1盎司黄金，交易最小计量单位为0.01盎司。2.白银（克）/人民币买卖业务每笔交易起点金额为100克白银，交易最小计量单位为1克；白银（盎司）/美元买卖业务每笔交易起点金额为5盎司白银，交易最小计量单位为1盎司。3.铂金（克）/人民币买卖业务每笔交易起点金额为1克铂金，交易最小计量单位为1克；铂金（盎司）/美元买卖业务每笔交易起点金额为0.01盎司铂金，交易最小计量单位为0.01盎司。（三）交易时间您通过柜面进行账户黄金买卖业务的即时交易、委托交易时间为周一至周五我行营业网点的营业时间；您通过电话银行、网上银行、自助终端等离柜形式办理账户黄金买卖业务的即时交易、委托交易时间为周一早七点至周六凌晨四点（具体交易时间以当地工行实际规定为准），期间实行24小时不间断。如遇我国公共假日或其他特殊情况，我行将在柜台网点、电话银行、网上银行发布通知。（四）报价方式贵金属（克）/人民币买卖报价根据国际市场金价（美元/盎司）及美元/人民币中间价套算并加减相应点差制定。（五）交易方式我行账户贵金属买卖方式包括即时交易和委托交易，委托交易类型包括获利委托、止损委托和双向委托。在委托有效期内，您还可以撤销未成交的委托交易。您通过柜面、电话银行和网上银行可以进行账户金的即时交易，委托交易，价格查询，账户查询和明细查询；通过自助终端可以进行账户金的即时交易，价格查询和账户查询。您即时买入贵金属或委托买入贵金属时，对应的资金账户余额应能满足该交易的资金清算需要，否则您的交易请求或委托无效；您即时卖出贵金属或委托卖出贵金属时，对应的贵金属账户中的余额应能满足该交易的贵金属清算需要，否则您的交易请求或委托无效。委托交易是指您与银行订立的一种委托贵金属买卖关系，根据约定的委托价格进行贵金属买卖，在即时价格达到委托价格时而进行成交的一笔贵金属买卖。委托交易包括获利委托、止损委托和双向委托三种，委托价格分为获利委托价格和止损委托价格两种。1.获利委托：您为了获得更好的收益，订立的一种委托，使之在成交时带来的收益比当前价格成交大，交易时需设定获利委托价格；2.止损委托：您为了避免价格波动带来更大的损失，订立的一种委托，使之在成交时带来的收益比当前略小，交易时需设定止损委托价格；3.双向委托：您订立一笔委托，同时含有获利和止损，在一方委托成交后，另一方自动作废，交易时需设定获利委托价格和止损委托价格。当您通过委托交易方式进行账户黄金买卖时，我行须冻结您资金账户中相应的资金数量或贵金属账户中相应的贵金属数量。冻结于委托交易成交、您撤销委托或委托自动失效后解除。您交易委托被接受后，您不能对被冻结资金或被冻结贵金属办理即时交易、委托交易、取现、转账等业务，直至冻结解除。我行的交易委托有效期限为24-120小时，您可以选择24小时的整数倍设置交易委托的有效期，在有效期内未成交的黄金交易委托将自动失效。您可在委托有效期内撤销尚未成交的交易委托。",
    "风险提示": "因贵金属市场和外汇市场变动引起价格的变动，致使您的资产遭受损失的风险均由您承担，工行不承担任何责任。",
    "温馨提示": "（一）账户贵金属业务属于实盘买卖业务，您的第一笔交易必须为买入贵金属，您买入的贵金属由我行托管，不能提取实物，您可通过我行卖出账户贵金属，收回资金。（二）您通过柜面和电话银行进行账户金买卖时，只能输入需要卖出或买入的贵金属（盎司）或贵金属（克）数量，不能输入资金金额。（三）您通过网上银行和自助终端进行账户贵金属买卖时，对于贵金属（克）/人民币交易，只能输入需要卖出或买入的贵金属（克）数量，不能输入资金金额；对于贵金属（盎司）/美元交易，既可以输入卖出或买入的贵金属（盎司）数量，也可以输入卖出或买入的美元金额。当进行卖出美元买入贵金属（盎司）的交易时，我行系统将根据您输入的美元金额和实时价格（或委托价格），套算出您最多可以买入的贵金属（盎司）金额（盎司保留至小数点后2位，不进行四舍五入），并自动对您先前输入的美元金额进行相应扣减。（四）账户贵金属业务实行T+0的清算制度，即您当天买入的贵金属当天就可以卖出，且不限次数。（五）在同一个地区，只能开立一个贵金属交易账户，在网上开户，全天24小时均可办理。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "四川分行",
        "最新业务",
        "国际业务",
        "个人账户贵金属"
    ]
}