{
    "业务简述": "个人购汇是指在符合国家外汇管理局规定的前提下，您按我行购汇当日实时牌价将人民币兑换为外币的业务。",
    "适用对象": "适用于有购汇需求的个人客户。",
    "特色优势": "（一）手续简单：境内个人年度购汇总额等值5万美元及以下的，可凭本人有效身份证件在银行办理。（二）办理方便：我行网上银行及数千家遍布全国的营业网点可为您提供购汇服务。（三）提供多种购汇币种：我行可为您办理美元、港币、日元、欧元、英镑、澳大利亚元、加拿大元、新加坡元、瑞士法郎、丹麦克朗、挪威克朗、瑞典克朗、澳门元、新西兰元、韩元、台币、马来西亚林吉特和卢布等十八个币种的购汇业务。具体能兑换的币种根据网点业务开办情况而不同，办理前请咨询当地95588客户服务热线。（四）所购外汇结算方式多样：可以按外汇局规定进行提钞、可转存本人汇户存款、可对外支付（汇款、汇票、旅行支票）或存入国际卡。",
    "服务渠道": "（一）您可通过我行指定网点办理个人购汇业务。（二）您可通过我行网上银行办理“小额购汇”业务，年度购汇最高额度为等值5万美元。",
    "操作指南": "（一）境内个人当年累计购汇金额不超过等值5万美元的：1.出示本人有效身份证件、完整填写购汇申请书后，即可用人民币换得外汇。2.本人无法亲自办理的，可委托直系亲属代为办理，但需提供委托人和代办人的身份证件、亲属关系证明、委托授权书。3.所购外汇资金可当时提现等值10000美元，其余资金可转存本人汇户存款、对外支付或存入国际卡。（二）境内个人当年累计购汇超过5万美元年度总额的：1.提供本人有效身份证件、标有明确真实费用金额的需求凭证（见下表），经银行审核后可按实际需要外汇金额购买，无金额限制。2.本人无法亲自办理的，可委托他人代为办理，但需提供委托人和代办人的身份证明、委托授权书。3.所购外汇资金可当时提现等值10000美元，其余资金可转存本人汇户存款、对外支付或存入国际卡。购汇项目需提供的证明材料自费留学（包括所有自费出境学习、培训的人士）自费留学人员购买第一学年或学期的学费（扣除奖学金部分）时须提供因私护照及有效签证的原件和复印件、境外学校出具的录取通知书、费用证明（如无法提供录取通知书及费用证明原件的，可提供传真件或网上下载件，下同）办理自费留学人员购买第一学年或学期的生活费时须提供因私护照及有效签证的原件及复印件、境外学校出具的录取通知书、学校/使馆或政府出具的生活费费用证明（原件、或传真件、或网上下载文件）办理自费留学人员购买第二学年或学期以后的学费时须提供因私护照及有效签证复印件、相应年度或学期的费用证明办理自费留学人员购买第二学年或学期以后的生活费时须提供因私护照及有效签证复印件、学生证等在读证明、学校/使馆或政府出具的生活费费用证明（原件、或传真件、或网上下载文件）办理须交纳一定金额人民币保证金后才能取得留学签证的须提供因私护照、境外学校出具的录取通知书、学费证明、学校/使馆或政府出具的生活费费用证明（原件、或传真件、或网上下载文件）、身份证或户口簿境外就医因私护照及有效签证原件及复印件；境内医院出具的证明附医生意见以及境外医院出具的费用证明。境外培训本人因私护照及有效签证（或签注）原件及复印件；境外培训费用证明缴纳境外国际组织会费持境外国际组织缴费通知、身份证或户口簿境外邮购持广告或定单等收费凭证、身份证或户口簿境外直系亲属救助有权部门或公证机构出具的亲属关系证明、有关救助的相关证明材料；本人身份证或户口簿境外咨询书面申请；本人真实身份证明；合同（协议）、发票（支付通知）、税务凭证其他服务贸易费用书面申请；本人真实身份证明；合同（协议）、发票（支付通知）、税务凭证货物贸易及相关费用书面申请；本人真实身份证明；进口货物报关单、合同（协议）、发票（支付通知）其它非持信用卡在境外消费或支出的补购外汇书面申请；本人身份证明；境外经常项下的消费或支出的有关证明材料。个人应在返回境内后2个月内在银行办理（三）境外个人购汇1.境外个人当日累计购汇不超过等值500美元（含）的，凭本人有效身份证件直接办理；2.境外个人若曾经在我行或他行结汇、或持境外发行的银行卡在国内银行的ATM办理过人民币取款，则可凭“本人有效身份证件+原结汇凭证”或“本人有效身份证件+外卡在ATM上的取款凭条”，将未用完的人民币换回外币，但兑回申请日至原结汇凭证（包括外卡在ATM的取款凭条）标明的结汇日期不得超过24个月；3.境外个人在境内取得的经常项目合法人民币收入，凭本人有效身份证件和有交易额的相关证明材料（含税务凭证，如按我国规定无需纳税的，可不提供税务凭证）可办理购汇。比如提供境内公司雇佣合同、收入明细和税务凭证；4.境外个人转让所购境内商品房取得的人民币资金欲购汇汇出的，客户需持下列证明材料到商品房所在地国家外汇管理局外汇管理部审核，银行凭外管局审批件办理购汇和汇出手续：A、购汇申请书；B、商品房转让合同；C、房屋权属转让的完税证明文件。（四）网银小额购汇1.凡持工行多币种账户，并已开通网上银行的境内个人均可通过网银办理小额购汇业务。2.网银个人购汇以客户为单位，实行年度交易限额控制，年度购汇最高额度为等值5万美元。",
    "常见问题": "（一）通过银行柜面进行购汇操作，所支持的银行卡/账户都有哪些？多币种理财金卡、灵通卡、活期存折都可以进行购汇操作。（二）金购汇后汇款必须要开立银行卡吗？不是必须。",
    "风险提示": "因外汇市场变动引起汇率的变动，致使以外币计价的资产遭受损失的风险均由您承担，工行不承担任何责任。",
    "温馨提示": "为保障有用汇需求的客户能够及时换汇，我行特安排部分指定网点为个人客户提供节假日及周末购汇的服务。办理前请到当地工行网点进行咨询。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "四川分行",
        "最新业务",
        "国际业务",
        "个人购汇业务"
    ]
}