{
    "description": "1、什么是企业年金企业年金是企业和职工在依法参加基本养老保险的基础上，自愿建立的补充养老保险制度。企业年金基金是指根据依法制定的企业年金计划筹集的资金及其投资运营收益形成的企业补充养老保险基金。2、建立企业年金的意义对企业而言（1）企业年金制度是企业薪酬福利体系的一部分，建立企业年金能丰富激励约束机制，增强企业凝聚力和吸引力；（2）企业年金是一种延时的待遇支付，通过对转移或支付条件的设定，鼓励职工长期为企业服务；（3）企业年金将职工待遇与企业经营状况紧密联系在一起，当前利益与长远利益相结合，有利于调动职工积极性；（4）建立企业年金可以享受国家有关税收优惠政策。对职工而言退休之后多获得一份养老金，增强老年生活保障，提升生活质量，减少后顾之忧。3、企业建立企业年金的条件（1）依法参加基本养老保险并履行缴费义务；（2）具有相应的经济负担能力；（3）已经建立集体协商机制。我行的服务1、受托咨询协助建立企业年金管理委员会；协助确立企业年金方案原则，分析环境因素，设计缴费和分配方式，提供个性化企业年金方案供选择；根据企业年金受托人、账户管理人、基金托管人、投资管理人公开信息，协助企业选择最能满足需求的年金管理机构；依托工行遍布全国的机构网点和网上银行、电话银行、自助银行等渠道，提供年金基金归集、划拨、支付服务，保证资金及时到账。2、账户管理初始建立、按要求修改企业信息、职工信息、年金计划信息；为企业和每个职工建立年金基金账户，设置未归属权益账户，用于灵活调配未归属权益，系统设立多个子账户，适应未来年金税收政策变化；根据企业年金方案，提前计算企业年金缴费金额，及时通知企业备款；记录企业、个人投资组合，根据企业、个人需求随时进行不同投资组合的转换；根据委托人/受托人的要求，按日、周、月、年或不定期进行投资收益分配，将投资收益计入个人账户和企业账户；根据委托人/受托人的要求，计算年金待遇支付金额，一次性或分期将年金待遇支付给职工；提供个人账户缴款、收益、支付明细统计、企业账户明细、汇总统计，收益分配、管理费统计，按月、季、年提供报表和对帐单；职工可通过工行网上银行、电话银行等多种方式随时查询个人帐户余额，企业可通过网上银行查询账户明细，进行数据传输。3、基金托管为企业年金基金单独建账，分别核算，每日估值，定期对账，保证年金基金资产安全、完整；在投资管理人完成证券交易后，与证券登记公司或交易对手完成场内场外资金清算和证券交割；按照年金基金所依据的会计准则对年金基金进行会计核算并提供会计报表；按照公允价值对年金基金名下的资产进行估值，准确及时反映年金基金的真实价值；按照法律法规及托管合同的规定，对年金基金投资管理人的投资活动进行监督；及时向受托人提供企业年金基金运作情况报告。4、增值服务我行提供的企业年金增值服务包括：投资评价、报表定制、信息咨询、债券交易、现金管理、欠款通知、员工培训等。办理流程1、确定建立企业年金意向：一般由企业的人力资源部门发起，由企业领导及工会或职工代表协商确定；2、成立企业年金工作小组：企业年金工作小组一般由企业管理层、人力资源部门、财务部门、工会等相关部门人员组成；3、设计企业年金方案：工作小组根据国家有关政策，结合本企业经济实力、人力资源管理需求状况，设计企业年金方案；4、集体协商企业年金方案：企业年金方案需由企业与工会或职工代表通过集体协商确定。国有及国有控股企业的企业年金方案草案应提交职工代表大会讨论通过；5、企业年金方案报备：按照劳动保障部门的要求，将相关材料向天津市劳动局养老保险处报备；6、与企业年金管理机构签订年金管理合同：企业选择法人受托机构管理模式的，与受托人签订企业年金受托合同，受托人与账户管理人、托管人、投资管理人签订合同；7、企业年金管理合同报备：将企业年金相关管理合同报送天津市劳动局基金监督处备案；8、企业年金基金运作：实施企业年金计划，开始企业年金基金运作。我行的优势中国工商银行从2001年开始进行企业年金制度的研究，是最早参与我国企业年金制度设计的金融机构之一，也是劳动和社会保障部企业年金课题组的重要成员，全程参与了我国企业年金制度的设计和法规的起草工作。2005年8月，在劳动和社会保障部公布的第一批企业年金基金管理机构资格认定结果中，中国工商银行是首批获得账户管理人、托管人两项业务资格的年金服务机构。中国工商银行依靠自身强大科技实力开发年金账户管理系统和托管系统，分别为年金账户管理系统和基金托管系统配有专门固定人员进行开发维护。2005年，经中国人民银行组织的专家评审鉴定，“中国工商银行企业年金基金账户管理信息系统”被评为“国内领先的科技项目”，是迄今国内唯一获人民银行奖项的年金业务系统。中国工商银行拥有一批优质的大型企业客户。企业年金客户分布广泛，涵盖电力、煤炭、烟草、机械、金融、钢铁、铁路、民航、IT、建筑、商贸、医药等20多个行业，包括国有、集体、民营、外资等各种性质的企业。目前签约的大型企业集团包括：淮北矿业、东风汽车、南方电网、广州铁路、海尔集团等。中国工商银行天津市分行成功签约我市第一单企业年金。截至目前，已经为多家企业开展了企业年金业务咨询服务，正式签署企业年金管理合同数量居同业首位。中国工商银行股份有限公司天津市分行将诚实信用、勤勉尽责，为各界企业服务，并诚挚欢迎您的垂询。垂询方式：电话银行中心热线电话：022-95588联系人：陈健022-28400588王梦娅022-28400590电子邮件（E-mail）pension@tj.icbc.com.cn",
    "taglist": [
        "天津分行",
        "最新业务",
        "企业年金业务"
    ]
}