{
    "业务简述：": "财富顾问服务是中国工商银行借鉴国际成熟经验，依托先进的投资组合管理模型，由财富管理专家团队与您的专属金融理财师，根据您的风险偏好、生命周期、流动资产等要素，为您提供的个人风险评估、家庭财务诊断、综合财务规划和投资组合管理等综合化的顾问咨询服务，旨在为您厘定理财目标，确定财务缺口，构造长期的多元化投资组合，助您达到资产保值增值、平衡风险、实现家庭规划的目标。",
    "适用对象：": "财富顾问服务适用对象为我行财富管理签约客户。",
    "特色优势：": "财富顾问是我行财富管理服务的核心内容之一，是对现有理财策划的创新升级，为客户财富规划与投资组合管理提供了统一的数据模型支持。财富顾问旨在为您提供全方位、个性化、专家级的顾问咨询服务。",
    "业务示例：": "财富顾问服务实例（仅供参考，客户情况各有差异，请勿对号入座。详情请咨询您的理财师）家庭财务资料蒋先生今年43岁，是一位企业高管，年税后总收入50万元，妻子是位公务员，年税后总收入6万元，家中有一个正在上高一的15岁女儿。家庭共有现金、存款、基金和股票等投资性资产215万元，另有信用卡负债和房产投资负债43万元；一家三口住在一套目前市值约100万元的公寓中，还拥有一部市值约20万的家庭轿车。蒋先生家庭储蓄率为40%，每月支出相对较大，生活品质较高，经风险评级为成长型客户，风险承受能力较好。家庭理财目标1、教育目标：为使女儿能接受高水平教育，现准备女儿将来上大学和出国留学的各项费用。2、换房目标：计划五年后换一套市价约200万的公寓，为家庭创造良好的居住环境。3、养老目标：通过投资实现资产保值增值，为自己60岁退休和妻子55岁退休积累充足的养老金，保证退休后的生活水准。财务现状分析蒋先生家庭由于疏于投资理财，财务状况总体特点是流动性资产（家庭储蓄存款）占比较大而投资性资产较少，这说明了家庭生活备用金充裕，生活品质较高，但同时导致理财收益偏低。应适度调整家庭资产配置。另一方面家庭短期内偿付负债能力较弱，应适时调整负债的偿还方式和时间。家庭财务建议1、理财收入偏低，建议可依据自身的风险承受能力改善家庭资产配置进行适当的积极投资提高家庭理财收入。2、子女教育金需求严格受时间限制，女儿目前15岁，意味着必须用3年的时间准备好将来接受高等教育的费用，鉴于家庭收入较丰厚，建议在满足家庭品质支出基础上可适当提高储蓄率，以便每月定期为女儿积累教育资金。3、合理处置家庭的投资型房产，按目前租金收入所得的投资回报率测算还算可观，但近期周边地段推出了很多类似项目，租金回报率必将受供求拖累，再加上家庭短期支付存在一定风险，因此建议将该房产逢高卖出。4、资产配置：10%现金及流动型理财产品+25%定期/人民币理财+55%基金及定投+10%保险产品（养老年金险）。资产负债表单位：人民币生息资产项目金额收益率项目金额收益率现金5万元房产投资50万元2%银行存款120万元1.93%基金20万元7.00%债券20万元4.00%合计215万元2.19%自用资产项目市场价值项目市场价值自用房地产100万元合计120万元自用汽车20万元资产合计335万元消费负债项目金额项目金额信用卡透支余额1万元合计1万元投资负债项目市场价值项目市场价值房产投资贷款42万元合计42万元自用负债项目市场价值负债合计43万元净值项目金额项目金额消费负债净值1万元自用净值120万元生息净值173万元合计292万元现金流量表单位：人民币工作收入项目金额预期增长率本人收入50万元5%配偶收入6万元3%工作收入合计56万元4.79%理财收入项目金额项目金额利息收入2.32万元资本利得1.4万元租金1万元理财收入合计2.56万元收入合计60.72万元税后合计60.72万元生活支出项目金额项目金额本人基本支出1.5万元子女教育费支出1万元本人品质支出0.5万元子女生活费支出1万元配偶基本支出1.5万元父母赡养支出2万元配偶品质支出1万元配偶支出预期增长率3%本人支出预期增长率3%生活支出合计8.5万元理财支出项目金额项目金额房贷支出6万元理财支出合计6万元支出合计14.5万元个人储蓄项目金额项目金额住房公积金账户储蓄10万元个人储蓄合计10万元",
    "开办条件：": "在我行办理财富签约的财富客户均可免费享受此服务。",
    "开通流程：": "工商银行金融理财师团队结合您的家庭财务现状和理财规划目标，按照“预约服务→信息维护→个人风险测评→家庭财务诊断（资产负债分析、现金流量分析）→综合财务规划（教育、购房和退休规划）→投资组合管理顾问咨询→讲解《家庭财富规划报告书》→绩效评估和动态调整”的流程开展一系列的财富规划和投资组合管理服务。",
    "服务渠道与时间：": "客户可在网点与客户经理进行现场或电话预约，约定满意的服务时间。",
    "常见问题：": "该服务仅能为客户本人办理，任何情况下均不能代办，请客户注意。",
    "名词解释：": "财富管理服务——财富管理服务是我行在量身定制的基础上，为财富客户提供整合的银行、保险和投资理财产品与服务，协助客户实现资产保值增值。财富客户——在我行拥有较多数额可投资金融资产的个人高端客户。财富管理签约客户——财富客户开通我行财富管理服务后，即成为财富管理签约客户，遵守财富管理服务条款各项约定。",
    "责任声明：": "本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "天津分行",
        "最新业务",
        "财富顾问业务"
    ]
}