{
    "业务简述": "工银加拿大留学生担保GIC业务是指符合条件的申请人在递交加拿大学习许可申请时，可通过工银加拿大出具的有效担保投资证（GIC即：guaranteedinvestmentcertificate，全称担保投资证)递交签证担保资料以取代较为繁复的资金文件，是加拿大政府推出的一项新政策。要求留学申请人将1万加元存入加拿大指定银行，就可以取代以往留学签证所需的繁琐复杂的担保证明及资料，而存入的1万加元，在留学生到达加拿大并激活账户后，每2个月可以从账户中领取2000加元，领完为止。工银加拿大分行作为加拿大政府GIC项目指定银行之一，可为赴加留学生代理开立GIC账户。当您抵达设有我行分支机构的国家和地区，我行当地境外机构将竭诚为您提供存取款、汇款、银行卡、网上银行等更多的金融服务。",
    "适用对象": "赴加留学生。",
    "特色优势": "1、资金负担更轻：降低担保资金门槛，大大减轻出国留学的保证金负担。资金担保仅需1万元加币，这不仅减轻了优秀学生留加的资金负担，并有利于提高语言能力好的学生签证通过率。2、签证更便捷：简化留学签证提供复杂繁琐的证明文件和材料手续，使签证更方便。符合条件的申请人在递交加拿大学习许可申请时，可通过由加拿大的金融机构出具的有效担保投资证（GIC）递交签证担保资料以取代较为繁复的资金文件。3、资金更安全：资金汇入您开立在我行境外分支机构——工银加拿大的GIC账户，更具安全性。",
    "开办条件": "客户需携带以下证件到出国金融服务中心办理：1、中国居民身份证（正、背面）或者户口本、军官证、警官证等境内认可的有效证件；2、护照；3、加拿大高校发出的录取通知书（LetterofAcceptance）或有条件录取通知（ConditionalLetterofAcceptance）。",
    "开通流程": "1、客户在工行的国内网点申请办理留学生GIC业务（见证开户）；2、开户后需要将$10,000加元通过境外汇款的方式汇入此账户；3、收到汇款后为客户办理定期存单并开定期存款证明；4、申请人把证明连同其它签证文件一起递交申请；5、客户到达加拿大后，为其激活账户、办理网银、借记卡。银行以每两个月为周期，每次将$2000加元分批转到客户在我行的活期户上；6、如果拒签，$10,000加元全额退还，手续费除外。",
    "服务渠道及工作时间": "请在工作日到宁夏分行出国金融服务中心办理。",
    "操作指南": "例：存入$10,000加元的GIC存款作为申请签证的资金担保文件。该笔资金也被视作申请人在抵达加拿大后未来一年的生活费用。这笔资金客户除非有特定原因，否则不能主动提前赎回。在客户抵达加拿大并激活账户后，银行以每2个月为周期，主动将一定款项转入客户的活期账户，直到本金付清为止。",
    "名词解释": "GIC的全称是担保投资证，GuaranteedInvestmentCertificate（GIC）。",
    "常见问题": "1、请问存款金额是固定的吗？能否存入大于10,000加元的金额？答：汇入汇款金额没有限制，但是GIC的存款只能是10,000加元，超出部分将存入客户本人的活期账户。2、资料显示“在客户抵达加拿大并激活账户后，银行以每2个月为周期，主动将一定款项转入客户的活期账户，直到本金付清为止”。请问每2个月这个周期我能够申请调整吗？例如调整为每1个月返还的金额？答：不可以，这是加拿大使馆方面的要求。3、请问可以一次性存入几年的存款吗？答：留学生担保GIC的产品本身只能支持10,000加元的形式。如果客户希望办理大笔的定期，可以购买我行的其他定期产品。4、请问本金付清之后，客户的定期账户及活期账户会不会自动取消？分行会如何处理该账户？答：两种账户都不会自动取消。活期账户其实是学生账户，对学生有各种的优惠，我们会鼓励学生使用我们的账户作为他们的日常消费账户。5、请问有没有固定哪一天返回款项给客户？比如每个月的1号或月初或月末？客户能否自己选择返还款项的日期呢？答：没有固定的还款日，是从客户激活账户当天开始计算的。6、留学生担保GIC业务有手续费吗？答：工银加拿大会收取$100加元作为您GIC账户的管理费用，代理见证开户的网点会收取一定手续费。您在我行开立的账户相关收费项目请参考费率表。7、请问GIC账户管理费用$100加元是哪一天扣取呢？答：该笔费用需要客户连同本金一起电汇过来，我们在接收汇款的同时会扣取此费用。8、请问汇款费用是按照目前加行个人普通汇款收费标准吗？答：是的。接收汇款仍为10加元。但是该10加元已经包含在100加元的GIC账户管理费用内。如果客户因故需要退款的话，我们会另外扣取汇出的手续费。9、如果客户一次性汇款金额超过10,000元，超出的部分是否会直接存到客户的活期账户？答：是的。其实客户汇款的收款账户是活期账户，我们会在扣取相应的手续费后把10,000元本金存成GIC，剩下的部分留在活期户里。10、开户后工银加拿大的银行卡能在国内外的ATM和POS机上使用吗？答：1.可在加拿大的所有ATM和POS机上使用。2.在工银加拿大的ATM以及加拿大Exchange网络下2400多台ATM（包括加拿大汇丰银行、国家银行等知名银行的ATM）办理账户查询、提取现金及更改密码等交易时，免收手续费。3.可在中国内地所有ATM机上提款（不可以修改密码、转账或存款）。4.可在全球各地任何中国银联（或其协议卡组织）的零售商店通过POS刷卡消费。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "宁夏分行",
        "最新业务",
        "国际业务",
        "开户"
    ]
}