{
    "业务简述": "工银速汇业务分为点对点汇款与转汇两类产品，其中：（一）工银速汇点对点汇款是指依托于我行全球清算网络，在没有第三方清算组织参与的条件下，客户可在多渠道使用的工行境内、外机构之间的跨境汇款产品。（二）工银速汇转汇产品是指依托于我行境外机构的本地清算网络进行转汇、通过锁定汇路的方式实现转汇的跨境汇款产品，即可通过我行境外机构转汇汇达至境外收款银行的跨境汇款产品，具有费用明确、汇款进度可查询、支持全额到账等优势。",
    "开办币种": "工银速汇点对点汇款的币种为美元、港币、英镑、澳元、加元、新加坡元、日元、欧元、瑞士法郎、新西兰元等币种。工银速汇转汇产品的币种为加元、澳元、新西兰元、香港地区的港币、美元、欧元。",
    "适用对象": "工银速汇点对点可以协助您将资金汇往阿联酋、澳大利亚、巴基斯坦、比利时、俄罗斯、法国、哈萨克斯坦、韩国、荷兰、加拿大、柬埔寨、卡塔尔、老挝、马来西亚、日本、泰国、西班牙、香港、新加坡、意大利、印度、印度尼西亚、英国、越南、澳门等国家、地区的境外工行。币种为美元、港币、英镑、澳元、加元、新加坡元、日元、欧元、瑞士法郎、新西兰元等。目前可以办理的工银速汇转汇产品为汇往加拿大地区的加元、澳大利亚的澳元、新西兰的新西兰元、香港地区的港币、美元、欧元的汇款。",
    "收费标准": "（一）工银速汇点对点汇款：柜面渠道有账户汇款手续费按SWIFT汇款手续费的5折（0.5‰）收取，无账户汇款手续费按照7折收取；网银渠道手续费五星级以下客户按柜面同类业务8折、六星级和七星级客户按柜面同类业务6折收取，免收电讯费。（二）工银速汇转汇：柜面渠道按汇款金额的1‰收取，最低50元/笔，最高260元/笔，网银手续费按照柜面的8折收取，免收电讯费。",
    "特色优势": "工银速汇是利用我行自有的清算网络帮助客户将外币资金汇往全球各地，工银速汇具有到款速度快、费用明确、汇款进度可查询等优点，支持全额到账、交易快照等功能，免收电讯费，与普通跨境汇款相比手续费更省。",
    "服务渠道及工作时间": "网点柜台：请在工作日到分行营业部、东城支行、西城支行、西夏支行、石嘴山支行、灵武支行、青铜峡支行、中卫支行、中宁支行柜台办理。网上银行：24小时办理。",
    "操作指南": "请您提供有效身份证件、收款人账号、SWIFT号码、收款人姓名、地址等相关信息，在柜台或网上银行办理。",
    "名词解释": "工银速汇业务是指客户借助工商银行遍及全球的清算网络，通过我行柜面、网银等渠道办理向境外工行、境外其他银行收款人汇款业务的跨境汇款产品。目前分为汇往境外工行的工银速汇点对点汇款、汇往境外其他银行的工银速汇转汇两种产品。",
    "常见问题": "1、工银速汇转汇汇款可以办理全额到账吗？如何收费？答：我行工银速汇转汇能够支持全额到账，尤其适用于缴纳学费、考试费、约定金额的货款、资本金等，可以满足您的个性化汇款需求，保障收款人全额收到汇款金额。2、工银速汇还能提供其他增值服务吗？答：目前，我行工银速汇可提供交易快照和免填单服务，此外：（一）我行澳元工银速汇可以提供到账信息提醒和优先清算服务，其中：1.客户在办理澳元汇款时设置消息推送的手机号或邮箱地址（也可以同时设置），当汇款资金由我行转汇至收款行时，系统会自动触发短信或邮件将资金到账信息发送给客户。产品优势：（1）满足了汇款人主动掌握汇款款项进度的需求。到账提示的触发时点为我行收到本地实时清算系统清算成功的回执，收到提示即可确定款项已经抵达收款行。（2）满足收款人及时了解到账款项的需求。到账提示包括我行转汇至本地银行的业务编号，收款人可据此及时查询入账情况。（3）实现了资金流和信息流的联动处理，减少了汇款参与行的后续查询工作。2.“优先清算”服务是境内分行办理汇款时根据客户需求，选择“优先清算”服务并生成的汇款报文，悉尼分行收到系统识别短语后将此类报文置为等待队列的最前面，优先处理，使客户汇款在各个业务处理环节享有优先权，减少队列等待时间，加快资金到账速度。目前上述两项服务均只面向收款行在澳大利亚境内的客户，并且不收取任何费用。（二）我行加元工银速汇针对收款行在加拿大境内的银行，可以提供点对点查询、资金抵达通知、优先处理服务的增值产品。3、哪些客户可以享受免填单服务？答：系统追溯了2014年春节至今的客户汇款信息，并且保存成快照；客户在此时间段内对特定汇款人的同一账号汇过款，若本次汇款币种等信息不变，就不需要手工填写《外汇汇款申请书》；临柜后，柜员调用快照修改后打印交客户签字即可（柜面仅指使用BAPP平台汇款的柜面交易，直接通过5320交易或分行自己系统汇款则不可以）。4、我在网银保存的交易快照，在柜面是否可以使用？答：可以。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "宁夏分行",
        "最新业务",
        "国际业务",
        "工银速汇业务"
    ]
}