{
    "出口信用证议付": "（一）业务简述您向我行提供正本信用证及其相应的全套正本单据后，我们将根据国际惯例对单据进行审核后负责将单据寄往国外开证行索汇。对于逾期未收汇的单据负责催收、跟踪，直至收汇入账为止。（二）适用对象根据外管局货物贸易管理办法A、B、C类企业进行分类审核办理。（三）特色优势1、强大的专业服务队伍；2、出单频率高，一天两班；3、一个工作日内出单；4、如作为出口商的您有特殊需求，我行将提供“绿色通道”服务，限时出单。5、延伸服务齐全：我行可为您提供出口押汇、福费廷、出口信用保险融资等相关贸易融资服务以解决您的资金融通需要。（四）开通流程您首此来我行交单需要提交营业执照复印件，每笔提交客户交单委托书。（五）操作指南向我行提供正本信用证及其相应的全套正本单据。（六）名词解释信用证是一种开证银行根据申请人（进口方）的要求和申请，向受益人（出口方）开立的有一定金额、在一定期限内凭受益人（出口方）在信用证规定的时间内交来符合信用证规定的全套单据和在指定地点付款的书面承诺。",
    "出口信用证通知": "（一）业务简述我行收到进口商委托开证行开立的信用证，审核真实性后及时将信用证通知给作为出口商的您。（二）适用对象：根据外管局货物贸易管理办法A、B、C类企业进行分类审核办理。（三）特色优势1、方便快捷。我行拥有强大的代理行网络，能及时、准确地将信用证在第一时间通知给作为出口商的您。2、技术力量强。我行拥有多位持证信用证专家，在收到信用证后免费为您提供审证服务。3、可免收通知费。如您发运货物后，向我行交单议付，可享受免收通知费的优惠。4、延伸服务齐全。我行可提供打包贷款服务解决出口商在采购、加工、备货过程中的资金需求。（四）开通流程只要您将我行的名称、SWIFT号码等信息提供给国外客户,要求其选择我行作为信用证通知行即可。我行具体信息如下：SWIFT:ICBKCNBJNBONAME：THEINDUSTRIALANDCOMMERCIALBANKOFCHINA,NINGBOBRANCHADD：218W.ZHONGSHANROAD,NINGBOCHINA（五）操作指南进出口双方签订贸易合同——进口商申请开立信用证——开证行向出口商开立信用证，同时选择我行作为信用证通知行——我行收到信用证，审核无误后及时通知出口商。（六）常见问题1、银行通知信用证时，此份信用证的真实性是否已核实？答：我行在收到信用证时，会立即对其真实性进行审查，在核实的情况下，才会将正本信用证通知给您。2、如果收到以信件方式寄过来的信用证，如何处理？答：如果是信开信用证，我行也会进行相应的真实性审核，无误后通知您。（七）名词解释SWIFT：SocietyforWorldwideInterbankFinancialTelecommu-nication环球银行通讯系统，银行间常通过此方式开立信用证，优势是快捷、安全。",
    "出口跟单托收": "（一）业务简述我行对您所提供的全套正本单据仔细审核后，寄往您指定（或由我行代为选择）的国外代收行索汇。对于逾期未收汇的单据负责催收、跟踪。（二）适用对象根据外管局货物贸易管理办法A、B、C类企业进行分类审核办理。（三）特色优势1、技术力量强。我行拥有由多名信用证持证专家及资深审单人员组成的专家型团队，可为作为出口商的您提供专业化服务。2、效率高。我行实行限时服务。承诺一个工作日内出单；对于加急业务，更可提供“绿色通道”服务。3、延伸服务齐全：我行可为您提供出口押汇、出口信用保险融资等相关贸易融资服务以解决您的资金融通需要。（四）开通流程您首此来我行交单需要提交营业执照复印件，每笔提交客户交单委托书。（五）操作指南向我行提供全套正本单据。（六）注意事项承兑交单(D/A)）须提交汇票；付款交单(D/P)方式下，寄往对汇票征收印花税的国家（以意大利、西班牙为主），为避免征税请不随寄汇票，其它地区按您的意见办理；远期付款交单原则上不应包含远期汇票。",
    "打包放款业务": "（一）业务简述打包放款是作为出口商（借款人）的您收到进口商所在地银行（开证行）开来的信用证后，以信用证正本为依据，从我行获得的资金贷款，专项用于该信用证项下的出口货物生产或采购支出。（二）适用对象以信用证方式结算的出口商。（三）开办条件在我行信用等级A（含）以上客户，正常生产经营2年（含）以上。（四）操作指南1、作为出口商的您凭印押已核的信用证正本向我行申请贷款；2、我行审核后向您发放融资，专项用于采购、生产、装运货物；3、您以此资金备货出运，并向我行交单；4、您收款后向我行归还融资本息；5、打包贷款融资期限不超过信用证有效期后一个月，最长不超过一年。",
    "订单融资": "（一）业务简述出口商（借款人）凭有效贸易订单，从我行获得的资金贷款，专项用于该贸易合同项下的出口货物生产或采购支出。（二）适用对象以非信用证方式结算的出口商。（三）开办条件在我行信用等级A（含）以上客户，正常生产经营2年（含）以上。（三）操作指南1、作为出口商的您凭有效贸易订单向我行申请贷款；2、我行审核后向您发放融资，专项用于采购、生产、装运货物；3、您以此资金备货出运，并向我行交单；4、您收款后向我行归还融资本息；5、订单融资到期日不晚于合同约定交货日后1个月，最长不超过6个月（含）。",
    "出口押汇/贴现": "（一）业务简述作为出口商的您在货物出运后，将全套出口单据交我行，赋予我行对外收款的权利，我行在扣除利息及有关费用后将货款预先支付给您，而后对外索汇以所得款归还押汇款项。（二）适用对象以信用证或托收方式结算的出口商。（三）开办条件在我行信用等级A-（含）以上客户。（四）操作指南1、初次办理出口押汇业务的您与我行签订“出口押汇/贴现协议”；2、货物出运后，您向我行提交全套单据并提出单笔押汇/贴现申请；3、我行审核同意后，扣除利息及相关费用后将款项入您账户；4、收到国外银行付款后，归还我行押汇款。",
    "福费廷业务": "（一）业务简述福费廷业务也称为买断或包买票据，是建立在真实进出口贸易基础上的一种融资方式,指银行从作为出口商的您那里无追索权地买断通常由开证行承兑的远期汇票。一般适用于远期信用证结算方式。（二）适用对象根据外管局货物贸易管理办法A、B、C类企业进行分类审核办理。（三）开办条件在我行交单议付的远期信用证业务，已由开证行有效承兑。（四）操作指南：1、首次办理该业务需和我行签订福费廷业务总协议；2、您交单议付，向我行提交单笔福费廷业务申请书；3、我行收到开证行承兑通知后经内部审批决定是否办理买断；4、我行及时将扣除福费廷融资利息及预收国外扣费后的净额结汇给您；5、我行同时向作为出口商的您出具水单和出口收汇核销专用联，您可凭出口收汇核销专用联提前办理退税；6、到期日前我行向开证行催收索汇，收到货款后核对国外扣费与预收的差额，与您进行国外扣费的清算。",
    "出口双保理业务": "（一）业务简述国际出口双保理业务是国际贸易中在赊销（O/A）和承兑交单(D/A)结算方式下，以出口商转让其应收账款为前提，保理商向作为出口商的您提供的一项包括出口贸易融资、应收账款催收、应收账款管理和买方信用担保等内容的综合性金融服务。（二）适用对象贸易结算方式为赊销（O/A）或承兑交单（D/A）（三）开办条件在我行信用等级A-（含）以上客户。（四）操作指南1、您可在与进口商的谈判阶段，或合同已签货物待出前，向我行提交《出口双保理业务额度申请书》，我行为您联系进口保理商进行初步询价；2、我行收到进口商的保理额度回复后，向您报价（最终额度与保理手续费以正式询价回复为准）；3、您接受我行初步报价后，如是首次办理出口双保理业务，应与我行签订《出口保理业务协议》，并向我行提交以下资料：营业执照、进出口合同或订单（如有）、商业发票(如有)等，由我行再向进口保理商正式询价；4、进口保理商根据提供的资料对进口商进行资信调查，并核定保理额度；5、货物出运后，请将进口保理商提供的介绍信（首次转让）、出口双保理业务申请书、《应收账款转让声明书》、发票及货运单据等交我行转寄，同时向我行提供证明货物已出口报关的相关材料，待我行确认后出具《出口双保理业务确认书》，提供融资（如需）；6、进口保理商定期向进口商催收，及时向我行传送应收账款情况，并在收妥后将头寸划付我行专户，扣除相关费用后将款项入您账户，如在我行办理融资业务，须扣除利息及相关费用后将款项入您账户。7、如果由于财务或信用的原因买家无法付款，保理商将在帐款到期后90天支付全额保理款项；8、出口双保理为短期融资，一般融资期限不超过6个月（含）。",
    "出口发票融资": "（一）业务简述出口发票融资是指以汇款（后T/T）结算方式项下，我行凭作为出口商的您出具的列明款项让渡条款的商业发票，向您提供的资金融通，主要适用于先出货后收款的后T/T出口国际贸易结算方式。（二）适用对象以T/T方式结算的出口商。（三）开办条件在我行信用等级A-（含）以上客户。（四）操作指南1、初次办理出口发票融资业务的您与我行签订“出口发票融资协议”；2、货物出运后，您向我行提交全套单据及证明货物已出口报关的相关材料，并提出单笔出口发票融资申请；3、我行审核同意后向您发放融资；4、收到国外银行付款后，归还我行融资本息；5、出口发票融资为短期融资，一般融资期限不超过6个月（含）。",
    "出口信保融资": "（一）业务简述在您已投保出口信用保险，并将应收账款以及获得该应收账款对应的出口信用险保险单的赔款权利转让或质押给我行后，为您提供的出口贸易融资业务。（二）适用对象已投保出口信用保险的出口商。（三）开办条件在我行信用等级A+（含）以上客户，进出口双方合作2年（含）以上（四）操作指南1、您需投保出口信用保险；2、初次办理出口信保融资业务的您与我行及保险公司签订《赔款转让协议》及《出口信保融资协议》；3、货物出运后，您凭出口单据、证明货物已出口报关的相关材料、及保险公司出具《承保通知书》、《信用限额审批单》、《保险单》等相关材料向我行提出融资申请；4、我行审核同意后，向您发放融资；5、到期后归还我行融资本息；6、出口信保融资为短期融资，一般融资期限不超过6个月（含）。责任声明：本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "宁波分行",
        "最新业务",
        "国际业务",
        "出口业务"
    ]
}