{
    "人民币利率互换": "（一）业务简述人民币利率互换，是指客户与工行约定在未来的一定期限内，根据约定的人民币本金和利率计算利息并进行利息交换的金融合约。通常表现为固定利率与浮动利率或者浮动利率与浮动利率的交换。目前人民币利率互换浮动端利率包括最优贷款利率（LPR）、人民银行定期存贷款利率（1年期）、Shibor利率（隔夜、3个月品种）、银行间7天回购定盘利率（FR007）四大类。（二）适用对象具有利率风险管理需求的金融机构和以套期保值为目的、需要规避利率变动风险的非金融机构均是人民币利率互换业务的客户。（三）功能特点该产品是最基础的利率衍生产品，结构清晰简洁，要素灵活。客户可通过使用该产品，匹配资产负债期限，管理固定利率与浮动利率的基差风险；一定程度规避利率波动风险，降低企业融资成本；也可利用金融市场存在的套利机会，通过基础产品和利率互换交易组合提高投资理财收益。（四）特色优势1.有竞争力的产品报价：工行作为人民币利率互换交易的做市商，拥有专业的交易团队和丰富的经验，具备灵活的定价机制和较强的同业竞争力，能够提供最优的产品价格。2.个性化的产品设计：工行在设计上能够灵活多变，可根据市场需求按照产品期限、结构等要素进行灵活组合，满足客户需求，达到降低筹资成本或提高收益等目的。3.持续的动态管理：工行可定期为客户提供交易的评估报告，结合市场行情和客户需求提供后续的动态管理服务。（五）产品价格工行根据人民币利率互换市场的价格走势向客户进行报价，并根据市场变化实时更新。（六）服务渠道和时间符合准入条件的法人客户可以在支行或分行营业时间内向开办该业务地区的支行或分行申请办理。（七）申办流程1.客户评估：客户应首先接受工行的尽职调查、信用评级、授信核定等工作，填写《客户评估表》。2.签署总协议：客户通过工行评估后，与工行签订《中国工商银行代客风险管理业务协议》。3.客户交易申请：客户向工行提交《交易申请书》，工行向客户出示《客户确认书》，就交易条款、挂钩指标、现金流情景分析、市值及影响因素、市值潜在损失等因素向客户进行风险提示，客户应对风险提示内容等事项进行书面确认。4.客户交易确认：分行向总行提交委托，经总行确认成交后，由分行向客户出具《交易证实书》，以此作为正式交易凭证反馈给客户。（八）注意事项目前人民币利率互换交易名义本金的最小金额不低于50万元，最小递增单位10万元，交易期限至少为3个月，最长不超过十年，工行可根据客户实际情况对上述要求进行调整。（九）风险提示客户叙做的利率互换交易可能因为利率的波动产生浮动盈亏,例如：1.交易结构为固息换浮息的客户，若交易存续期内利率上行，客户收取的固定利率低于支付的浮动利率，客户将支付差额，其整体债务成本将有所上升。2.交易结构为浮息换固息的客户，若交易存续期内利率下行，客户支付的固定利率高于收取的浮动利率，客户将支付差额，其整体债务成本保持不变。当交易体现为亏损时，客户终止将承担相应的损失,但如果利率互换与套期保值的基础资产完全匹配，利率互换的浮动盈亏不会影响管理的有效性。客户叙做的利率互换可能因为利率的波动产生浮动盈亏。（十）业务案例案例一：2014年9月，工行某分行与总行合作，成功代理该行优质客户办理1年期人民币利率互换业务，将贷款的固定利率转换为挂钩1年期贷款基准利率（Loan）的浮动利率，每季度交割一次。2014年11月21日，央行下调1年期贷款基准利率40bp，通过人民币利率互换交易，客户有效降低了财务成本，客户对工行该项产品服务感到满意。案例二：2015年1月，工行某分行与总行合作，成功代理该行优质客户办理1年期人民币利率互换业务，将贷款的挂钩1年期最优贷款利率（LPR）的浮动利率转换为固定利率，每季度交割一次。工行对此笔利率互换的报价为5.46%，即客户将贷款的浮动利率LPR转换为固定利率5.46%，相比原浮动贷款首期执行利率5.51%节约了5bp，客户有效降低并锁定了财务成本，客户对工行该项产品服务感到满意。",
    "对公商品交易业务": "（一）业务简述中国工商银行商品交易，是指中国工商银行为满足对公客户的真实交易需求，为其提供的以贵金属、基本金属及矿产、能源、农产品、软商品等为标的的远期、掉期、期权等衍生交易产品。（二）适用对象本产品适用于具备相应风险承受能力、有真实交易需求并满足产品适合度评估的对公客户。（三）交易品种中国工商银行商品交易产品包括贵金属、基本金属及矿产、能源、农产品和软商品五类。具体品种以中国工商银行实际推出的产品为准。中国工商银行商品交易产品一览表序号大类品种1贵金属类金、银、铂、钯2基本金属及矿产类铜、铝、锌、铅、镍、锡、铁矿石等3能源类原油、燃料油、航空煤油、柴油、石脑油、煤、天然气等4农产品类大豆、豆粕、豆油、小麦、玉米等5软商品类白糖、棉花、咖啡、纸浆、橡胶、棕榈油、可可等五类商品交易挂钩指标如下，具体以中国工商银行实际推出的产品为准。1.贵金属类黄金和白银挂钩纽约商品交易所（英文简称COMEX）黄金和白银期货合约，铂金和钯金挂钩纽约商业交易所（英文简称NYMEX）铂金和钯金期货合约。2.基本金属及矿产类铜、铝、锌、铅、镍、锡挂钩伦敦金属交易所（英文简称LME）铜、铝、锌、铅、镍、锡期货合约，铁矿石挂钩TSI62%指数。3.能源类原油挂钩纽约商业交易所（英文简称NYMEX）西德克萨斯轻质低硫原油期货合约（WTI）、布伦特原油期货合约（BRENT）；天然气挂钩纽约商业交易所（英文简称NYMEX）天然气期货合约；燃料油、航空煤油、柴油、石脑油挂钩PLATTS发布的相应产品价格；煤挂钩指标包括ARGUS资讯发布的API2（西北欧到岸价）、API4（南非理查德港离岸价）、API8（中国华南港到岸价），以及GLOBALCOAL发布的NEWC（澳大利亚纽卡斯港离岸价）等。4.农产品类大豆、豆粕、豆油、小麦、玉米挂钩芝加哥交易所（英文简称CBOT）大豆、豆粕、豆油、小麦、玉米期货合约。5.软商品类白糖、棉花、咖啡、可可挂钩美国洲际交易所（英文简称ICE）白糖、棉花、咖啡、可可期货合约，橡胶挂钩TOCOM、SGX橡胶期货合约，棕榈油挂钩MDX棕榈油期货合约。（四）、交易币种商品交易的交易币种包括美元和人民币。美元报价、美元结算商品交易的资金结算单位为美元，保留小数点后两位数字（四舍五入法）。以美元差额交割资金，不交割实物，对所涉损益客户可办理结售汇。保证金可为人民币或美元。人民币报价、人民币结算商品交易的资金结算单位为人民币，保留小数点后两位数字（四舍五入法）。以人民币差额交割资金，不交割实物。保证金可为人民币或美元。（五）、交易类型按照交易类型不同，商品交易分为商品远期交易、商品掉期交易和商品期权交易。1.商品远期交易是指客户与中国工商银行约定，在未来某一确定时间，按照约定的交易标的、价格及数量进行商品买卖，并以现金差额交割（不交割实物）的交易合约。2.商品掉期交易是指客户与中国工商银行约定，在未来按照约定的日期、交易标的及参考标准相互交换商品价格，并以现金差额交割（不交割实物）的交易合约。3.商品期权交易是指客户与中国工商银行约定，期权买方支付一定的期权费，获得在未来某一确定时间按约定价格购买（看涨期权）或出售（看跌期权）约定数量标的商品权利的交易合约。期权买方有权决定是否行权。期权交易按照交割价格确定方式不同分为欧式期权和亚式期权。（六）、交易方式商品交易的交易方式包括实时交易、挂单交易、询价实时交易和询价挂单交易。1.实时交易是指客户按照中国工商银行的交易报价实时进行商品交易，单笔最高限额为50至100手。中国工商银行将根据市场活跃程度，适时推出或停止某一商品品种的实时交易方式。商品掉期、期权暂不办理实时交易。2.挂单交易是指客户提交挂单指令，当中国工商银行交易报价满足挂单条件时，按挂单价格达成交易，单笔最高限额为50至100手。中国工商银行将根据市场活跃程度，适时推出或停止某一商品品种的挂单交易方式。商品掉期、期权暂不办理挂单交易。挂单指令有效期包括24小时、48小时、72小时、96小时、120小时和当周有效，固定到期日产品挂单有效期不能晚于该产品的到期时间。超出挂单有效期而未成交的挂单将自动失效。客户可在挂单有效期内撤销尚未成交的挂单。在挂单指令成交、撤销或自动失效前，相应账户冻结资金不能用于办理其他业务。3.询价实时交易是指客户向中国工商银行发起交易询价，中国工商银行根据客户需求进行报价，客户在规定时间内对中国工商银行报价确认后成交，规定时间内未确认的，视同客户放弃本次成交，客户可重新发起询价。对于基本金属远期交易产品，询价实时交易分价格询价实时交易和价差询价实时交易两种，其中价格询价实时交易由中国工商银行根据客户需求进行报价，客户确认成交价格后，系统生成一笔远期交易成交；价差询价实时交易由中国工商银行根据客户需求进行报价，客户确认价差成交后，中国工商银行根据成交价差确认近远端成交价格，系统生成两笔远期交易成交。4.询价挂单交易是指客户以询价方式向中国工商银行提交商品交易挂单，中国工商银行按照客户询价挂单的价格、交易量和期限等要素，并根据市场情况，确定是否与客户达成交易和成交量。询价挂单有效期由客户根据中国工商银行系统预设条件进行设置，固定到期日产品询价挂单有效期不能晚于该产品的到期时间。对于基本金属远期交易产品，询价挂单交易分价格询价挂单交易和价差询价挂单交易两种，其中价格询价挂单交易由中国工商银行根据客户询价挂单的价格、交易量和期限等要素，确定是否与客户达成交易和成交量，系统生成一笔远期交易成交；价差询价挂单交易中国工商银行根据客户询价挂单的价差、交易量和期限等要素，确定是否与客户达成交易和成交量，并根据成交价差确认近远端成交价格，系统生成两笔远期交易成交。（七）、交易起点数量和最小递增单位中国工商银行商品交易起点数量一般为1手，最小递增单位为1手。各品种交易单位与手的对照关系如下：序号大类单位1贵金属类1手=100盎1手=5000盎司1手=50盎司1手=100盎司其他品种的交易起点数量和最小递增单位，由中国工商银行与客户根据市场情况自行商定。（八）、交易报价中国工商银行在综合考虑全球商品市场价格走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。商品交易产品的报价包括银行买入价（即客户卖出价）、银行卖出价（即客户买入价）。1.商品远期交易的银行买入价是指银行从客户远期买入商品的价格，即交易到期后银行向客户支付的远期固定价格。银行卖出价是指银行向客户远期卖出商品的价格，即交易到期后银行向客户收取的远期固定价格。2.商品掉期交易的银行买入价是指银行在掉期合约每个计算期内从客户买入商品的价格，即每次交割时，银行向客户支付的固定价格。银行卖出价是指银行在掉期合约每个计算期内向客户卖出商品的价格，即每次交割时，银行向客户收取的固定价格。3.商品期权交易的银行买入价是指银行从客户买入期权的期权费（金）金额。银行卖出价是指银行向客户卖出期权的期权费（金）金额。（九）、交易时间商品交易产品的交易时间如下：1.柜面渠道周一至周五：各营业网点实际营业时间。2.电子银行渠道（1）贵金属产品（包括COMEX黄金、白银）交易时间为：周一：09：00－24：00；周二至周五：00：00－02：00；09：00－24：00；周六：00：00－02：00。（2）能源产品（包括BRENT原油、WTI原油、NEMEX天然气）交易时间为：周一：09：00－24：00；周二至周五：00：00－02：00；09：00－24：00；周六：00：00－02：00。（3）基本金属（包括LME铜、铝、锌、铅、镍、锡）交易时间为：周一：09：00－24：00；周二至周五：00：00－02：00；09：00－24：00；周六：00：00－02：00。（4）农产品（包括CBOT大豆、玉米、小麦、豆油、豆粕）交易时间为：周一：09：30－20：30；22：30－24：00；周二至周五：00：00－02：00；09：30－20：30；22：30－24：00；周六：00：00－02：00。（5）软商品（包括IUS棉花、咖啡、白糖，MDX棕榈油，SICOM橡胶）交易时间为：周一：10：00－24：00；周二至周五：00：00－02：00；10：00－24：00；周六：00：00－02：00。其他商品交易品种的上线和交易时间以中国工商银行通知为准。人民币报价、人民币结算商品交易网银询价交易时间为北京时间每周一至周五的9:30至16:30。遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停全部或部分商品交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，交易无法办理，已生效的挂单指令不能执行，但挂单指令的有效期计算不受影响。（十）、账户管理客户开办美元报价商品交易，须指定本企业在中国工商银行开立的美元账户作为商品交易的资金结算账户；客户开办人民币报价商品交易，须指定本企业在中国工商银行开立的人民币账户作为商品交易的资金结算账户。在办理商品交易时可根据需要为每笔交易分别指定保证金存款账户。1.资金结算账户资金结算账户用于核算客户商品交易的资金收付。中国工商银行账户管理的相关规定适用于资金结算账户。2.保证金存款账户保证金存款账户用于客户开展商品交易时扣划保证金和交易到期正常清算后退还保证金。保证金存款账户和资金结算账户可为同一账户。（十一）、计息及费用客户资金结算账户和保证金存款账户中的资金按照国家有关监管部门及中国工商银行活期存款利率及计息方式计付利息。客户按照中国工商银行商品交易报价进行的交易，中国工商银行不收取手续费。（十二）、风险提示客户办理商品交易之前应充分认识并完全理解可能遇到的各类风险。以下仅为中国工商银行基于目前市场情况和商品交易特点列举的主要风险种类和对风险因素的客观分析，并不保证涵盖商品交易的全部风险种类，同时也不代表中国工商银行对市场情况的预测。1.政策风险：商品交易是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常交易，并可能造成业务关停，进而导致客户受到损失。2.市场风险：受全球相关商品市场的影响，如商品交易价格发生不利波动，可能导致客户受到损失。3.操作风险：客户因泄露身份识别信息、误用身份认证方式或操作失误等原因，可能造成不必要损失。4.不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机等因素的影响，可能对客户正常办理商品交易造成影响，进而可能使客户受到损失。（十三）其他本产品介绍中所述日期及时间如无特别说明，均指北京时间。本产品介绍由中国工商银行制定和修改。",
    "远期结售汇": "（一）业务简述远期结售汇是指客户与工行签订远期结汇、售汇合约，约定将来办理结汇或售汇的外汇币种、金额、汇率和期限，在交割日外汇收入或支出发生时，按照该远期结售汇合同订明的币种、金额、汇率办理的结汇或售汇业务。（二）适用对象该产品适用于具有自身需求和以套期保值为目的，在中华人民共和国境内（不含港澳台）依法注册的公司法人、企业法人、事业单位法人和社会团体法人。（三）功能特点1.远期结售汇是最基础的汇率衍生工具，交易结构简单清晰，易于理解。2.远期结售汇是较为成熟的产品，客户可以根据未来的外汇收支状况和对汇率市场的预期规避汇率风险。3.远期结售汇易于与其他产品进行组合，客户可凭此提高收益或者降低财务成本。（四）工行优势1.丰富的产品线工行具有行业领先的产品研发设计和风险管理能力，能够为客户提供全面的远期汇率风险对冲工具，包括固定期限远期、择期、平价远期、超远期等多种远期结售汇产品和组合产品，全方位满足客户需求。2.个性化的产品设计工行远期结售汇支持美元、日元、欧元、英镑、港币、澳大利亚元、加拿大元、瑞士法郎、丹麦克朗、新加坡元和卢布等十一个币种，支持各类期限的远期结售汇，同时，客户可以办理提前交割、展期、部分交割和分批交割等特殊交割处理，从而匹配客户的经营性现金流需求。3.优质的产品管理工行远期结售汇产品可以定期提供交易的评估报告，结合市场行情与客户需求提供后续动态管理服务。4.灵活的授信机制工行远期结售汇授信机制灵活，客户可自主选择占用衍生专项授信或交纳保证金。（五）开办条件客户经常项目项下的外汇收支，以及需偿还银行自营外汇贷款、需偿还经外汇局登记的境外借款、经外汇局登记的境外直接投资外汇收支、经外汇局登记的外商投资企业外汇资本金收入等类型的资本与金融项目下外汇收支，均可申请办理。（六）开通流程1.业务准备（1）客户评估：客户在申请办理远期结售汇业务前，需由工行对客户进行衍生品交易适合度评估，对于符合工行准入条件且经工行适合度评估具备远期结售汇风险承受能力的客户，工行方可接受委托。（2）签署总协议：客户通过适合度评估后后，与工行签订《中国工商银行结售汇业务总协议》。2.业务办理（1）交易委托：客户缴纳足额保证金或落实其他担保措施后方可进行交易。交易委托有效期内，客户可申请修改或取消交易委托。（2）交易成交：交易成交后，工行向客户出具交易证实书。3.业务交割（1）交割日交割：交割日，客户凭有效凭证及/或商业单据办理交割。对于固定交割日类型的远期结售汇，设定交割日后3个工作日为宽限期，宽限期内办理的交割视同履约，择期交易不设宽限期。（2）特殊交割处理：客户可申请对应金额的反向平仓或展期、提前交割、到期前展期、到期部分交割和分批交割等特殊交割处理。特殊交割若出现亏损，由客户全部补足；若盈利，则先存入客户的保证金账户，待到期客户履约时付给客户。4.交易展期客户可在交割日或宽限期到期日之前提交展期申请，并确定展期次数及期限。进行远期结售汇业务展期时，客户可向工行申请按原协议价格或工行当时对客户结售汇买卖价将原交易平仓，然后与工行开展展期交易。如果客户按工行展期当时的对客户结售汇买卖价将原交易平仓，则原协议价格与平仓价格之间的汇率差，若亏损，由客户全部补足方可予以展期；若盈利，则先存入客户的保证金账户，待展期交易到期客户履约时返还。如果客户按原协议价格将原交易平仓，则工行在收取保证金或按人民币远期结售汇授信占用等相关规定等额占用衍生交易专项授信额度后，为客户办理原价展期。客户反向平仓时不产生损益，但展期新合约签约价格会劣于或优于市场远期价格。5.违约处理。如发生客户未按照协议的约定履行支付义务等情形时，即构成违约事件。对于发生违约事件的，工行有权对客户存续交易进行必要处理，由于客户违约导致工行亏损的，亏损由客户承担，并由工行直接从客户的保证金账户或其他账户中扣划抵补；如有收益，按照商业原则处理。（七）服务渠道和时间远期结售汇业务交易可通过营业网点和电子银行渠道办理，交易时间可按照监管规定或根据业务需要对交易时间进行调整。除法定节假日外，一般按照以下要求执行：1.营业机构北京时间周一至周五每日9：30-18：00。2.电子银行渠道北京时间周一至周五每日9：30-23：30。具体可详询当地营业网点或95588（八）操作指南（九）业务示例2016年5月，某出口企业客户将在12个月以后收到2000万美元的货款，考虑到现在人民币汇率波动加剧，为锁定汇率市场波动带来的财务风险，客户与工行叙做一笔交易金额为2000万美元，期限为12个月的远期结汇交易，约定的美元兑人民币远期汇率为6.72。2017年5月交易到期，客户按照约定的远期汇率6.72卖出美元，买入人民币。若到期日美元兑人民币的即期汇率为6.60，则客户将享受提前锁定汇率的好处，节省财务成本240万元人民币（2000×（6.72-6.60）=240万）；若到期日的美元兑人民币即期汇率为6.80，则客户将承受锁定汇率的风险，增加财务成本160万元人民币（2000×（6.80-6.72）=160万）；但由于客户叙做远期结售汇交易锁定了汇率变动的风险，使得未来的现金流保持稳定，因此不会影响财务成本管理的有效性。（十）常见问题1.客户下列外汇收支项下的资金可向工行申请办理远期结售汇业务：（1）客户经常项目项下外汇收支可向工行申请办理远期结售汇。（2）客户下列范围的资本与金融项目外汇收支可向工行申请办理远期结售汇业务。①偿还银行自营外汇贷款；②偿还经外汇局登记的境外借款；③经外汇局登记的境外直接投资外汇收支；④经外汇局登记的外商投资企业外汇资本金收入；⑤经外汇局登记的境内机构境外上市的外汇收入；⑥经国家外汇管理局批准的其他外汇收支。2.客户应提供相关资质证明及合规、有效的证明文件，配合银行完成尽职调查工作，签署相关协议及确认书。3.在签署协议及确认书的基础上，客户方可向银行提交正式的交易委托书，随后由分行向总行提交委托，经总行确认成交后，由分行向客户出具交易证实书，以此作为正式交易凭证。4.产品到期时，客户应按照协议履行交割义务；客户因贸易复杂性等因素需调整交割时间或方式的，可向银行申请进行对应金额的反向平仓或展期、提前交割、到期前展期、到期部分交割和分批交割等特殊交割处理。（十一）风险提示远期结售汇的风险主要体现为市场风险，客户叙做的远期交易可能因为汇率的波动产生浮动盈亏。当交易体现为亏损时，客户终止将承担相应的损失。但如果远期结售汇与套期保值的基础资产完全匹配，其浮动盈亏不会影响管理的有效性。（十二）注意事项远期结售汇的交易时效性要求较高，操作中应避免由于市场价格波动造成损失。（十三）名词解释1.固定期限远期结售汇，是指客户在与银行签订远期结售汇合约时约定，在未来某一确定工作日按照约定的汇率办理资金交割。2.择期交易，是指客户与银行签订远期结售汇合约时约定，在未来某一段时间内客户有权要求银行在任一工作日（应提前一个工作日通知银行）按照约定的汇率为其办理资金交割。3.平价远期结售汇，是指客户与银行签订远期结售汇合约时约定，在未来某一段时间内的现金流均采用同一汇率与银行进行资金交割。4.超远期结售汇，是指起息日在一年以上的远期结售汇业务。",
    "人民币外汇期权": "（一）业务简述人民币外汇期权，是指工行与客户签订人民币外汇期权合约，合约的买方以支付期权费的方式，拥有在期权合约到期日，按约定的执行价格向合约的卖方购买或出售约定数量的美元或其他指定外汇权利的业务。工行人民币外汇期权分为外汇看涨期权和外汇看跌期权，期权类型为普通欧式期权。（二）适用对象适用于有自身需求和以套期保值为目的的在中华人民共和国（不含港澳台）境内依法注册的公司法人、企业法人、事业单位法人和社会团体法人。（三）功能特点1.人民币外汇期权属于基础汇率衍生工具，交易结构简单清晰，可贴合客户需求进行个性化设计。2.人民币外汇期权是一种有效的风险规避和套期保值风险管控工具，买入人民币外汇期权具有风险有限而收益无限的特点，能够帮助客户规避汇率波动风险造成的损失。3.客户可以通过买入人民币外汇期权进行套期保值，把外汇风险的最大损失额度控制在期权费用之内，还保留了可从有利的汇率波动中获取利益的机会。4.客户可以通过卖出人民币外汇期权获取期权费收入，在承担一定程度市场波动的基础上，改善结售汇成本。（四）工行优势1.有竞争力的市场报价国内同业中首家建立专业的量化分析团队，实现了在衍生产品自主定价与风险管理的量化分析技术方面的突破性进展，具备自主定价能力和较强的同业竞争力；加之工行是银行间人民币外汇市场最具影响力的做市商，交易量连续多年保持市场领先地位，能够为客户提供较有竞争力的产品报价。2.个性化的产品设计工行人民币外汇期权交易可根据客户个性化避险保值需求进行具有针对性的方案设计。同时，客户可以申请宽限期交割及反向平仓等特殊处理，从而满足客户个性化的经营需求。3.优质持续的销售服务工行将为客户提供持续的动态管理，及时向客户提供相关市场信息，按月向客户提供存续交易的市值评估结果，并在到期日前一工作日通知客户行权。4.经验丰富的团队工行拥有一支经验丰富的外汇交易员队伍，同时还具备市场营销、系统维护与开发、业务管理和产品研发等业务支撑团队，共同为客户提供高效快捷的服务。（五）开办条件1.按照外汇管理规定可办理即期结售汇的外汇收支，均可办理人民币外汇期权业务。2.按照外汇管理规定，客户可办理的人民币外汇期权交易仅限于普通欧式期权，包括为客户办理买入外汇看涨期权、买入外汇看跌期权、卖出外汇看涨期权以及卖出外汇看跌期权。3.按照外汇管理规定，客户可办理人民币外汇期权交易的主要风险特征应与客户真实需求背景具有合理的相关度，期权合约行权所产生的客户外汇收支，不得超出客户真实需求背景所支持的实际规模。（六）开通流程1.业务准备（1）客户评估：客户应先接受工行的尽职调查及衍生产品交易适合度评估，工行在评估客户风险承受能力后，确定是否与客户叙做交易。（2）签署协议：客户办理人民币外汇期权业务，须与工行签订《中国工商银行结售汇业务总协议》。2.交易申请客户在提交申请前，需接受工行对其提供的基础商业合同等资料进行审核。客户审查通过后，在确认工行报价的情况下，提交《人民币外汇期权交易业务申请书》。交易完成后，工行向客户出具《人民币外汇期权交易确认书》。3.到期日前反向平仓客户因故需在到期日之前（不含）反向平仓的，需提供证明材料及承诺书，客户通过工行审核后方可进行反向平仓交易。4.客户行权（1）行权日行权：期权到期日，客户提交《人民币外汇期权行权申请》及所需贸易真实性背景材料，工行审核通过后，与客户进行交割。客户也可在到期日放弃行权。（2）行权日其他行权方式处理流程：客户如因基础商业合同发生变更而导致外汇收支的现金流部分流失，可在提交变更证明材料及承诺书并经工行审核后办理部分行权。同时，客户也可在到期日前申请宽期限交割。宽期限为到期日后3个工作日内，宽限期内交割视同履约。（七）服务渠道和时间符合准入条件的客户可以在对公网点营业时间内向具有人民币外汇期权业务经营权的一级分行或二级分行申请办理人民币外汇期权业务。除法定节假日外，一般柜面渠道为北京时间周一至周五每日上午9：30-下午18：00，并可按照监管规定或根据业务需要对交易时间进行调整。（八）操作指南（九）业务示例案例（一）：外汇看涨期权某企业需要在一个月后用美元支付进口货款。为规避美元升值风险，该客户向工行购买一个人民币对美元、期限为一个月、本金为100万美元的美元看涨期权。假设约定的汇率为6.6人民币兑换1美元，那么该公司则有权在将来期权到期时，以6.6人民币兑换1美元向工行购买约定数额的美元。如果在期权到期时，市场即期汇率为6.5人民币兑换1美元，该公司可不执行期权，因为此时按市场上即期汇率购买美元更为有利。相反，如果在期权到期时，即期汇率为6.7人民币兑换1美元，该公司则可决定行使期权，要求工行以6.6人民币兑换1美元的汇率将美元卖给他们，这样，客户每1美元可少支出0.1元人民币，降低了购汇成本。案例（二）：外汇看跌期权某企业将在一个月后收到一笔美元出口货款。为规避美元贬值风险，该客户向工行购买一个人民币对美元、期限为一个月，本金为100万美元的美元看跌期权。假设约定的汇率为6.6人民币兑换1美元，那么该公司则有权在将来期权到期时，以6.6人民币兑换1美元向工行出售约定数额的美元。如果在期权到期时，市场即期汇率为6.75人民币兑换1美元，该公司可不执行期权，因为此时按市场上即期汇率出售美元更为有利。相反，如果在期权到期时，即期汇率为6.5人民币兑换1美元，那么该公司则可决定行使期权，要求工行以6.6人民币兑换1美元的汇率买入100万美元，这样，客户每1美元可多获得0.1元人民币，获得更高收益。案例（三）：卖出外汇看涨期权某企业需要在一个月后收到一笔美元出口货款，为规避美元贬值风险，该客户向工行卖出一个人民币对美元、期限为一个月、本金为100万美元的美元看涨期权，收到一笔期权费。假设约定的汇率为6.6人民币兑换1美元。如果在期权到期时，市场即期汇率为6.5人民币兑换1美元，银行放弃行权，客户按6.5结汇，客户期初收到的期权费可以用来改善结汇价格。相反，如果在期权到期时，即期汇率为6.7人民币兑换1美元，银行选择行权，客户按照约定的汇率6.6结汇。案例（四）：卖出外汇看跌期权某企业需要在一个月后用美元支付进口货款，为规避美元升值风险，该客户向工行卖出一个人民币对美元、期限为一个月、本金为100万美元的美元看跌期权，收到一笔期权费。假设约定的汇率为6.6人民币兑换1美元。如果在期权到期时，市场即期汇率为6.5人民币兑换1美元，银行选择行权，客户按6.6购汇。相反，如果在期权到期时，即期汇率为6.7人民币兑换1美元，银行选择不行权，客户按照即期价格购汇，客户期初收到的期权费可以用来改善购汇价格。（十）常见问题1.人民币外汇期权到期日后3个工作日为工行办理交割的宽限期，宽限期内办理的交割视同履约交割。差额交割不设宽限期。2.客户如因基础商业合同发生变更而导致外汇收支的现金流部分消失，客户应提供变更证明材料及承诺书并经工行审核确认后，工行可为客户的期权合约本金办理部分行权。3.产品到期时，客户应按照协议履行交割义务。到期前，当客户基础商业合同发生变更而导致外汇收支现金流变化时，可申请对人民币外汇期权进行反向平仓。客户应逐笔填写指定委托书，并提供变更证明材料及承诺书，经工行审核确认后，可对已买入的期权进行相应金额的反向平仓。（十一）风险提示1.汇率风险本产品实质上是一种外汇交割权利的买卖。随着时间的推移，当交割汇率劣于即期汇率时，如果行使期权不能获益，客户将会放弃行使权利，从而损失期初支付的期权费。2.市值评估风险无论市场汇率如何变化，对客户来说，本产品的市值评估结果不会出现亏损。3.保证金风险客户购买人民币外汇期权无需支付保证金，期权到期日若客户选择行权并申请办理宽限期交割，需按约定比例缴纳保证金。4.反向平盘损益风险若客户需要提前终止产品，可向工行申请反向平盘。客户购买的外汇期权反向平盘为非正常到期操作，反向平盘是否成交以工行确认为准。5.法律风险客户应完全理解文本的各项规定，依据自身判断独立做出决策；客户应考虑到不可抗力及意外事件，对于由此导致的任何损失，客户须自行承担，工行对此不承担任何责任。（十二）注意事项人民币外汇期权交易时效性要求较高，操作中应避免由于市场价格波动造成损失。（十三）欧式（European）期权是指在期权合约规定的到期日方可行使权利，期权的买方在合约到期日之前不能行使权利。看涨期权（CallOption）是指期权的买方向期权的卖方支付一定数额的费用后，即拥有在期权合约的有效期内，按事先约定的价格向期权卖方买入一定数量特定资产的权利，但不承担必须买进的义务。而期权卖方有义务在期权规定的有效期内，应期权买方的要求，以期权合约事先规定的价格卖出特定资产。看跌期权（PutOption）是指期权的买方向期权的卖方支付一定数额的费用后，即拥有在期权合约的有效期内，按事先约定的价格向期权卖方卖出一定数量特定资产的权利，但不承担必须卖出的义务。而期权卖方有义务在期权规定的有效期内，应期权买方的要求，以期权合约事先规定的价格买入特定资产。",
    "远期外汇买卖": "（一）业务简述远期外汇买卖，是指客户与工行签订远期外汇买卖合约，约定在未来的某一日根据预先约定的外汇币种、金额、汇率和期限进行资金清算。该产品是一款较为成熟的金融产品，具有结构简单易懂，且不存在期权费、手续费等交易费用的特点。该产品可帮助客户提前确定未来某日的外汇买卖汇率、锁定汇率风险，规避由于未来汇率变动给客户带来的潜在损失。（二）适用对象适用于以套期保值或投资为目的，在中华人民共和国境内（不含港澳台）设立的国家机关、企事业单位、社会团体、部队或外商投资企业等法人客户。（三）特色优势1.卓越的定价能力：工行拥有国际先进的Dealing3000等多种交易系统，可以通过国际银行间外汇市场和国际一流的外汇做市商进行交易，为客户争取到较优的价格。同时，工行还拥有专业的外汇交易人员，能够通过模型为客户计算远期价格。2.个性化的产品设计：工行产品支持美元、日元、欧元、英镑、澳大利亚元、新加坡元、加拿大元、新西兰元等多币种，同时支持一个月、三个月、六个月等各种期限的远期外汇买卖。并可以根据客户个性化需求进行产品设计。（四）业务示例2011年2月，某企业未来一个月将有一笔美元支出，为规避汇率波动风险，该客户与工行叙做2000万欧元的远期外汇买卖，约定1个月后卖出欧元买入美元，远期汇率为1.40。2011年3月产品到期时，客户与工行正常交割，此时欧元兑美元即期汇率为1.36。客户按照与工行事先约定的欧元兑美元1.4比率进行交割，可以比按即期汇率交割多获得2000*1.4-2000*1.36=80万美元。通过该笔交易，客户提前锁定了汇率变动风险。（五）开办条件1.信用等级为A级（含）以上；2.有真实的需求背景；3.具备开展衍生品交易的资格或授权；4.理解衍生产品交易风险并愿意承担潜在损失；5.在银行无不良信用记录，无其他重大不良记录；6.在工行已核定衍生产品交易专项授信额度；7.在工行开立基本存款账户或一般存款账户。对于提供全额保证金或其他低风险担保方式的客户，可放宽上述信用等级与授信额度的限制。（六）开通流程客户申办此业务应先与工行签订《中国工商银行代客风险管理业务协议》。（七）服务渠道和时间符合准入条件的客户可以在营业时间内向具有远期外汇买卖业务经营权的一级分行或二级分行申请办理远期外汇买卖业务。（八）操作指南1.交易申请：客户向工行递交《外汇买卖委托书》叙作交易，工行对客户资信、履约能力等进行审查。2.落实保证措施：客户需缴纳保证金或落实其他保证措施。3.交易达成：交易完成后，工行向客户出具《交易证实书》。4.交易撤销、更改：客户可在委托交易未成交之前更改或取消交易委托。委托交易一经成交，客户不能更改或撤销。（九）风险提示由于未来的汇率变化具有不确定性，客户面临因汇率波动产生浮动盈亏的市场风险。（十）名词解释1.升水：当某货币在外汇市场上的远期汇价高于即期汇率时，称之为升水。如，即期外汇交易市场上欧元兑美元的比价为1.33，三个月期的欧元兑美元是1.35。此时欧元兑美元升水。2.贴水：当某货币在外汇市场上的远期汇价低于即期汇率时，称之为贴水。如，即期外汇交易市场上欧元兑美元的比价为1.33，三个月期的欧元兑美元是1.31。此时欧元兑美元贴水。责任声明：本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "宁波分行",
        "最新业务",
        "国际业务",
        "代客资金交易业务"
    ]
}