{
    "国际汇出汇款业务": "（一）业务简述：汇出汇款是国际支付结算方式之一，指我行应作为汇款人的您的要求，通过我行国外代理行和账户行，以电、票、信汇的方式将外汇资金汇入您指定的账户。（二）适用对象：具有办理外汇汇出汇款业务需求的各企事业单位和境内外个人。（三）操作指南：1、汇款人填写《汇出汇款申请书》，并在申请书上签字或盖章。2、汇款人在申请书上明确汇款的方式（电汇、票汇或信汇）。3、汇款人向我行提供进出口合同、营业执照等证明材料。（四）常见问题：1、为什么收款人收到的汇入款项有时小于原汇出金额？答：在汇款业务中，当汇出行和汇入行间互开往来户时，款项一般可全额汇交收款人。但是，若汇出行与汇入行间无直接的账户往来，就必须通过另一家或几家银行（即转汇行）转汇到汇入行。每家转汇行在做转汇业务时，都会从汇款金额中扣收一笔转汇费。这样，该笔汇出款项汇交收款人时，就不再是原汇出金额。同样，若办理退汇，退回的金额必定小于原汇出金额。2、收款人如要求收到全额款项，怎么办！答：我行推出了“美元、欧元汇款全额到账”服务，可以保证收款人全额收到美元、欧元款项。",
    "国际汇入汇款业务": "（一）业务简述汇入汇款指国外或我行港、澳、台地区汇款人将款项通过国外银行采用电、信、票汇的方式汇入我行，由我行根据汇出行的指示，将款项解付给指定收款人。（二）适用对象：有外汇汇入汇款业务的各企事业单位和境内外个人。（三）操作指南：作为客户的您的交易对手在国外任何地方，若需向国内汇款，只要向当地可受理国际汇款业务的银行办理汇款，在汇款申请书上写明收款人的姓名、地址、电话、开立在我行的账号等（汇入汇款具体汇路指引可向您的开户网点索取），这样您的汇款就能通过我行海外分行或代理行汇到我行，我行收到汇款后，根据国家外管政策为您办理原币入账或结汇。",
    "代售旅行支票业务": "（一）业务简述旅行支票是供国际旅行者在旅途中代替外币现钞用于消费和支付各种费用的一种支付工具，与使用现金一样方便，持有人可以使用旅行支票进行消费，也能在指定的银行兑现。（二）适用对象：有公务出国、出国旅行、探亲会亲、境外就医、出国留学等非贸易项下对外支付需要的个人客户。（三）操作指南：1、您到我行柜面填写购买记录，同时向我行提交购票款项及手续费；2、您当场在所购旅行支票的左上角初签；3、我行将旅行支票与购买合约书的客户联提交给您。（四）常见问题：如发现旅行支票丢失或损失怎么办？答：立即致电美国运通理赔中心挂失（美国运通24小时免费中文电话108004400106,美国运通境外各地的理赔中心电话详见购买合约书），以便获得补偿。（五）注意事项：1、携带前往目的地币别的旅行支票，如前往不同国家或地区，建议携带使用较为广泛的币种的旅行支票。2、出国在外，切记携带购买协议，以便紧急情况时办理挂失理赔。3、旅行支票与旅行支票购买合约书要分开保管。",
    "光票托收业务": "（一）业务简述：外币光票托收业务系指我行将您委托收款的票据寄到境外代收行或出票行，待收到托收款项后，为您办理票据兑现的业务。我行可受理光票托收的外币票据包括旅行支票、私人支票、境外银行或其他商业机构开出的支票、本票、汇票以及与我行签有协议的可办理托收的其他票据。（二）适用对象：持有不附带商业单据的外币票据的公司客户和个人客户。（三）开办条件：1、票据表面必须注明出票日期；2、票据必须在有效期内；3、票据必须按规定进行背书，背书应使用与票据正面收款人相同的语言文字，委托人为法人时，背书为企业法人章或财务章，背书位置必须正确；4、票据不得涂改、变造，没有缺角损坏等现象，我行对票据金额、币种、日期、收款人名称等内容涂改的票据不予受理；（四）操作指南：1、您持我行可受理的外币票据和与票据收款人姓名一致的身份证件，到我行有关网点办理票据托收。2、您填写《中国工商银行票据托收委托书》，我行经办员对您提交的外币票据审核无误，根据我行相关规定选择托收方式，为您办理托收。3、收回托收款项，我行经办员及时通知您，您持托收委托书回执、身份证件来我行办理款项转出或取款手续。",
    "速汇金业务": "（一）业务简述：速汇金业务是国际速汇金公司通过其全球网络办理的一种境外快速汇款业务。速汇金系统全球电脑联网，汇款人将款项汇出后，全球各地的收款人10分钟后即可办理取款；收款人无需在银行开户，只需凭身份证件到指定银行办理取款手续。（二）适用对象：对美元、欧元、英镑和澳元汇款到帐时间要求高的个人客户。（三）服务渠道与时间：我行受理速汇金业务的网点：市分行营业部、鼓楼支行、江北支行、鄞州支行、北仑支行、镇海支行、余姚支行和慈溪支行。服务时间为周一至周五。（四）操作指南：速汇金汇出汇款：1、您到我行柜面填写MoneyGram汇款表格及《境外汇款申请书》，同时向我行提供符合国际速汇金业务规定的证明材料，并交纳相应的汇款款项和手续费；2、我行网点通过前端系统，向您指定的境外收款人汇出美元款项；3、我行将填写速汇金系统自动生成的8位汇款参考号码的MoneyGram汇款表格客户联提交给您；4、您将8位数参考号码通知收款人，以方便收款人取到款项。速汇金汇入汇款：1、您携带有效身份证明和汇款人提供的8位汇款参考号及其他相关信息到我行速汇金业务网点办理取款手续；2、我行经办员指导您用正楷完整填写MoneyGram收款表格各项，并根据金额限制级别，要求您提供身份证明及其他相关信息。3、我行经办员进行内部处理，处理结束，向您解付款项。我行可为您提供速汇金汇入汇款直接解付入账业务。您如要办理该项业务，需先通过速汇金网站（网址：www.moneygram.com/accountregistration）办理收款信息注册，获取十位注册号，并将注册号告知汇款人。（五）常见问题：你行速汇金汇入汇款支取币别有美元、欧元、英镑和澳元，如要提取其他币别，该怎么办？答：我行需根据您的要求，另行进行外汇买卖处理后，支付给您相应币种。",
    "企业网上银行跨境汇款业务": "（一）业务简述企业网上银行跨境汇款业务是指您通过企业网上银行或银企直联等电子渠道向我行提交跨境汇款电子业务申请指令，并以纸质单证或电子单证形式提交业务附件，我行按照人民银行和国家外汇管理局有关规定进行审核，为您办理跨境外汇及跨境人民币汇款业务，并将业务处理结果反馈给您的综合性服务。（二）适用对象在我行开立账户，货物贸易外汇收支分类等级为A类，或NRA客户等取得特殊赋码的客户，不在人民银行公布的跨境人民币出口重点监管名单内的企业。（三）操作指南1、跨境外汇汇出汇款和跨境人民币汇出汇款操作指南（1）您通过网上银行提交跨境外汇汇款逐笔或批量指令并上传电子单证附件，同时向我行提交相应纸质交易单证（如需）（2）我行对您提交的电子单证的真实性及其与外汇收支的一致性进行合理审查，审核通过予以发报，发报成功系统自动生成国际收支申报信息及RCPMIS报送信息（人民币）2、跨境外汇汇入汇款和跨境人民币汇入汇款操作指南（1）您需通过企业网上银行注册接收信息的手机号，我行收到跨境外汇汇入汇款或跨境人民币汇入汇款报文后，系统自动给您注册手机号发送收汇提醒短信（2）您收到收汇提醒短信后，可登陆企业网上银行回复资金来源性质和入账方式，并上传电子单证附件（如需）（3）我行凭您网上银行电子指令回复信息及上传的电子单证附件和提交的原始纸质交易单证（如需），对业务真实性及其与外汇收支的一致性进行合理审查（4）我行审核通过后，予以办理入账手续责任声明：本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "宁波分行",
        "最新业务",
        "国际业务",
        "外汇汇款业务"
    ]
}