{
    "进口开证": "（一）业务简述进口开证是我行按照您的指示，向您的供应商（受益人）发出的书面承诺，承诺只要受益人履行信用证规定的义务，即提交符合信用证条款的文件，我行以银行信用保证向其按时付款。因进口信用证能提供有保证的付款，因而能加强您的谈判筹码。同时确保在您付款之前供应商已履行了信用证的所有条款和要求。（二）特色优势1、以银行信用替代商业信用，增强了买卖双方的信任感；2、取得银行授信，改善您的现金流量；3、速度快：我行已与世界上147多个国家的1618多家银行建立了密切的代理行网络，同时我行的境外机构已经覆盖39个国家地区，383家分支机构，赶超中国银行。在开立信用证时，我们会为作为进口商的您精心选择最快捷的路线，确保在最短的时间内将信用证交到出口商的手上；4、接受程度高：信用证能否融资大多取决于开证银行的资信，中国工商银行股份有限公司凭借自身优良的资信，所开立的信用证深受国际银行界的欢迎，因而方便出口商凭信用证进行融资；5、种类丰富：我行可根据您的需要，开立诸如可转让、背对背、买方远期、可循环、可保兑等不同种类的信用证，满足您个性化的贸易需要；6、延伸服务齐全：我行可以提供提货担保、提单背书、进口押汇、信用证代付及各种贸易融资产品组合等配套产品，满足您的贸易及融资需求。（三）开办条件1、根据外管局货物贸易管理办法A、B、C类企业进行分类审核办理；2、在我行开有结算帐户，建立信贷关系并有足够的开证授信额度。（四）操作指南1、您在和出口商签订进口合同后向我行提出开证申请，制作开证申请书；2、我行根据您的开证申请开立信用证；3、通过我行强大的代理行网络将信用证通知到出口商手中；4、出口商备货装船，并将取得的合格单据交出口商银行议付；5、出口商银行议付并将单据寄我行索汇；6、我行收到单据后及时通知您；7、我行于到期日扣划您的账户履行对外付款手续。",
    "提货担保（提单背书业务）": "（一）业务简述随着现代运输工具效率的不断提高，经常会出现货物在运输单据抵达银行之前到达港口，这样您就得支付昂贵的滞仓费，为避免这种情况的发生，我行可以根据您的申请向船公司签发提货担保书，请船公司凭我行的提货担保书先行将货物交给您，同时向其保证我行承担由此引起的赔偿责任。（二）特色优势1、您可以免去昂贵的货物滞港费用；2、您能及早提取货物，取得有利商机；3、可以在您实际对外付款之前取得货物的所有权；4、我行信誉卓著，全球船务公司乐于接受我行出具的提货担保书。（三）操作指南1、您向我行提出办理提货担保申请，申请包括如下文件：A、公司已签署的提货担保申请书和提货担保书；B、正本提单的复印件；C、商业发票复印件；D、船公司或承运公司的到货通知书(如有)；E、落实相应的反担保措施。2、我行根据您的申请向船公司签发提货担保书；3、您凭我行的提货担保书向船公司提货；4、正本海运提单到达时，您以正本海运提单向船公司换回我行的提货担保书；5、您将换回的提货担保书交回我行。（四）注意事项1、您在办理提货担保业务后，您将无权对外拒付。2、我行签发的提货担保书的有效期为签发后一个月。3、您所申请办理提货担保业务的信用证应要求受益人提交全套海运提单。",
    "进口代收": "（一）业务简述进口代收是指我行在收到您的出口商通过其银行寄来的货运单据后，根据其指示在您付款或承兑后向您提交单据的一种国际结算方式。一般有凭付款交单和凭您承兑交单两种方式。（二）适用对象具有进口业务经营权、与出口商有较长期的合作关系，买卖双方比较信任或是属于同一跨国集团内部的关联企业。（三）特色优势1、相对于信用证业务而言，费用低廉；2、手续简便，您只需在我行通知您到单时按指示付款或承兑即能获得货运单据凭以提货；3、如属承兑交单，您还可以在您付款前取得货物；4、无须银行融资，不占用您的银行授信，免予信贷安排。（四）开办条件：具有进出口经营权、并为外汇管理局颁布的A、B、C类企业进行分类审核办理。（五）操作指南1、我行收到您的出口商通过其银行寄来的进口代收单据；2、我行将单据复印件连同出口商的付款要求一并通知您；3、您在审阅单据后，以书面形式告知我行您的意见；4、您在按指示付款或承兑后即从我行获得全套正本单据凭以提货；5、我行及时向出口商银行付款或通知其您已承兑。（六）注意事项您应在付款或承兑时按国家外汇管理要求向我行提供进口贸易合同和进口付汇核销单。",
    "进口押汇": "（一）业务简述如在您支付进口信用证或进口代收货款之时资金紧张，而此时距您将进口货物卖出或生产为成品售出，货款回笼还有一定的时间。为解决您的这种资金缺口问题，您可以考虑我行的进口押汇产品。我行的进口押汇业务是指我行根据您的申请，与您达成将信用证或代收项下货物所有权转让给我行的协议后，我行以信托收据方式向您释放单据并先行对外付款的一种进口贸易融资业务。（二）适用对象以进口信用证或进口代收方式结算的进口商。（三）开办条件在我行信用等级A级（含）以上客户。（四）操作指南1、您在付汇前提出进口押汇申请，同时与我行签订相关协议及信托收据，落实必要的担保措施；2、我行在进口信用证或进口代收付款到期日当天发放押汇款项，并通过我行众多的代理行网络向您的出口商付款；3、进口押汇到期日，您用自有资金偿还我行押汇款本息。4、进口押汇是短期融资，期限一般不超过6个月（含）；",
    "买方远期信用证业务或假远期信用证": "（一）业务简述当您的出口供应商要求您即期付款，而您的资金安排有困难时，或是出口供应商给您的融资成本较高时，您可以考虑我行的买方远期信用证或假远期信用证产品。我行的买方远期信用证业务是指我行根据您的指示，开立一份远期汇票但即期付款的信用证，即对于您的出口商而言，是即期收款，对于您来说则是远期付款。这就使您在实际付款之前可以先取得货物。（二）特色优势1、为您解决短期资金融通需求。您能够以即期优势价格获取货物，而远期支付相应的货款，加速资金周转。2、手续简便。只需按正常开立信用证的申请资料并与我行签订一份开立买方远期信用证协议即可。3、成本低廉。我行对贸易融资实行优惠利率，降低您的融资成本。（三）操作指南1、开立信用证的过程同一般远期信用证；2、在付款到期日，您向我行支付信用证款项本息即可。",
    "海外代付业务": "（一）业务简述如在您经营进出口业务需要资金融通时，无论您采用哪种结算方式，我行均可委托海外银行提供资金融通，等融资到期日，由您向我行偿还融资本息及相关费用，再由我行向海外银行偿付。（二）特色优势1、包括进口海外代付与出口海外代付；2、覆盖进出口任意环节、任意结算方式项下的融资需求；3、融资币种可以是外币或人民币；4、工商银行海外代理行及海外分支机构众多，可以争取到更优惠的融资价格。（三）操作指南1、您可在任意进出口环节向我行提出海外代付申请，同时与我行签订相关协议，落实必要的担保措施；2、我行审核后委托海外银行向您的出口商付款或向您发放融资；3、在融资到期日，您向我行归还融资款项，支付利息及相关银行费用即可。",
    "进口T/T融资": "（一）业务简述如在您支付以T/T结算的货款时资金紧张，为解决您的这种资金缺口问题，您可以选择我行的进口T/T融资业务。我行的进口T/T融资业务指在货到付款项下，我行根据您的申请，为您办理融资并代办对外付款的行为。（二）适用对象以T/T方式结算的进口商。（三）开办条件在我行信用等级A级（含）以上客户。（四）操作指南1、您在付汇前提出进口T/T融资申请，同时与我行签订相关协议，落实必要的担保措施；2、我行在审核付汇的合法合规后，在付汇当天发放融资款项，并通过我行众多的代理行网络向您的出口商付款；3、进口T/T融资到期日，您用自有资金偿还我行押汇款本息；4、进口T/T融资为短期融资，一般融资期限不超过6个月（含）。",
    "预付款融资": "（一）业务简述如在您支付部分或者全额预付货款时资金紧张，您可以选择我行的预付款融资业务。我行的预付款融资业务是指在贸易合同中规定进口商需预先支付全额或部分货款时，我行我行根据您的申请，为您办理融资并代办对外付款的行为。（二）适用对象以预先支付全额或部分货款（前T/T）方式结算的进口商。（三）开办条件在我行信用等级A级（含）以上客户。（四）操作指南1、您在付汇前提出预付款融资申请，同时与我行签订相关协议，落实必要的担保措施；2、我行在审核付汇的合法合规后，在付汇当天发放融资款项，并通过我行众多的代理行网络向您的出口商付款；3、预付款融资到期日，您用自有资金偿还我行押汇款本息；4、预付款融资期限最长不超过6个月（含）。责任声明：本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "宁波分行",
        "最新业务",
        "国际业务",
        "进口业务"
    ]
}