{
    "业务简述": "账户外汇，是工商银行为个人客户提供的，采取只计份额、不支取实际外汇形式，以人民币买卖多种外汇的投资交易产品。账户外汇既提供先买入后卖出交易，也提供先卖出后买入交易。您可通过工商银行网上银行、手机银行等渠道发起交易指令进行账户外汇的实时交易、挂单交易、查询等业务。",
    "业务品种": "账户外汇的交易品种按照挂钩外汇种类不同分为账户欧元、账户英镑、账户加拿大元、账户瑞士法郎、账户澳大利亚元、账户日元、账户新西兰元、账户新加坡元、账户挪威克朗、账户瑞典克朗等品种，具体交易品种以中国工商银行实际提供为准。",
    "产品特点": "1.账户外汇是账户类交易产品，账户中的外汇份额不能用于提取外币或转账汇款。2.账户外汇以人民币进行交易，各币种账户外汇之间不能进行买卖。3.账户外汇无个人结售汇年度交易限额控制。",
    "适用对象": "1.实需型客户，有对外贸易、出国旅行、留学、海淘等需求的个人客户，通过进行账户外汇相应品种先买入后卖出交易，可锁定该币种对人民币的升值风险，通过进行账户外汇相应品种先卖出后买入交易，可锁定该币种对人民币的贬值风险。2.交易型客户，对外汇市场有着一定研究的专业投资型客户，可根据自身对外汇行情的把握通过高卖低买或低买高卖两种方式获取价差收益。账户外汇北京时间周一上午7点至周六凌晨4点连续不间断报价，且通过个人网银、手机银行均能交易，当市场行情出现变化时，方便客户随时把握投资交易机会；账户外汇不受结售汇年度限额限制的特点，更好地满足了以上两类客户大金额交易的需求。",
    "产品价格": "中国工商银行在综合考虑国际外汇市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并有权根据市场情况对交易报价进行调整。账户外汇的交易报价包括银行买入价和银行卖出价。银行买入价指中国工商银行向客户买入账户外汇（即客户向中国工商银行卖出账户外汇）的交易报价。银行卖出价指中国工商银行向客户卖出账户外汇（即客户向中国工商银行买入账户外汇）的交易报价。",
    "特色优势": "1.交易渠道便捷：客户可通过工商银行网上银行、手机银行等电子银行渠道办理实时交易、挂单、查询等业务。2.交易时间长：交易时间长，北京时间周一早7点至周六早4点，工商银行为客户提供连续不间断报价，客户可根据工商银行报价进行实时和挂单交易。3.不受个人结售汇年度限额的限制，客户可根据自身需要，在不占用结售汇年度限额的情况下，实现对外汇市场的投资。4.交易品种丰富：工商银行已经独创推出挂钩欧元、英镑、瑞士法郎、澳元、加元、日元、新西兰元、新加坡元、挪威克朗、瑞典克朗等币种的账户外汇。5.资金实时清算：账户外汇交易资金实时清算，即时到账，当天可多次进行交易，最大限度提高资金效率。6.交易门槛低：账户日元的单笔交易起点数量为1000日元，交易最小递增单位为100日元；账户挪威克朗、账户瑞典克朗的单笔交易起点数量为100单位外币，交易最小递增单位为10单位外币；其他品种账户外汇的单笔交易起点数量为10单位外币，交易最小递增单位为1单位外币。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。7.交易方式灵活：提供实时交易与挂单交易。其中，挂单交易包括获利挂单、止损挂单及双向挂单。",
    "开办条件": "客户须持有工商银行活期存折、工银灵通卡、理财金账户卡或工银财富卡，并开通网上银行、手机银行等电子银行业务。",
    "开通流程": "客户可通过柜面或电子银行渠道开通账户外汇业务。客户买卖账户外汇前，须阅读《中国工商银行账户外汇产品介绍》、承诺遵守《中国工商银行账户外汇交易规则》、签署《中国工商银行账户外汇交易协议》，指定账户外汇的资金账户后通过电子银行渠道自助开展交易。",
    "服务渠道与时间": "客户可通过电子银行渠道进行账户外汇交易，交易时间为北京时间每周一早7：00至周六早4：00。遇主要国际市场假期、国家法定节假日以及自然灾害等不可抗力事件影响，工商银行可暂停全部或部分账户外汇交易，客户可通过工商银行门户网站（www.icbc.com.cn）查询相关公告信息。",
    "操作指南": "1.网上银行登录网银后，选择账户外汇栏目，选择相应子栏目进行操作。2.手机银行手机银行交易流程请遵照手机银行操作页面提示。3.柜面客户可根据需要办理开户、销户、调整手机号及资金卡的交易。",
    "风险提示": "账户外汇交易面临包括政策风险、市场风险、流动性风险、操作风险在内的各种风险。受国际上各种政治、经济因素及突发事件的影响，国际市场外汇价格实时波动，客户应充分认识到此项业务可能涉及的风险，并自行承担价格涨跌波动引起的投资交易风险。",
    "名词解释": "银行买入价：买入价是银行买入账户外汇，客户卖出账户外汇的价格。银行卖出价：卖出价是银行卖出账户外汇，客户买入账户外汇的价格。中间价：中间价指的就是买入价与卖出价之间的中间价。用买入价和卖出价之和除以2，即得出中间价。获利挂单：获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单：止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单：双向挂单指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。资金账户：资金账户用于核算客户买卖账户外汇资金的收付。中国工商银行账户管理的相关规定适用于资金账户。交易账户：交易账户用于核算客户买卖账户外汇数量的收付。交易账户中不同品种的账户外汇分设为相互独立的交易子账户，所记载的账户外汇数量余额不能相互累加或抵消。保证金账户：保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。账户外汇保证金账户为人民币保证金账户。本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "新疆分行",
        "最新业务",
        "金融市场业务",
        "账户类业务",
        "账户外汇"
    ]
}