{
    "业务简述": "账户贵金属是工行推出的一项资金交易业务，是指您在工行规定的交易时间内，使用工行提供的个人账户贵金属交易系统，在通过柜面、电子银行渠道叙做的账户贵金属(盎司)兑美元、账户贵金属（克）兑人民币之间的交易。账户贵金属包括账户黄金、账户白银、账户铂金、账户钯金等非实物交割的贵金属产品。账户黄金交易也称“纸黄金”交易，账户白银交易也称“纸白银”交易、账户铂金交易也称“纸铂金”交易、账户钯金交易也称“纸钯金”交易。您可通过工行网点柜面、网上银行、手机银行和工银e投资等渠道发起交易指令进行办理账户贵金属的实时交易、挂单交易、账务管理和查询等业务。",
    "业务品种": "在交易币种上，账户贵金属业务包括人民币账户贵金属和美元账户贵金属。人民币账户贵金属以人民币标价，交易单位为“克”，美元账户贵金属以美元标价，交易单位为“盎司”。在贵金属种类上，账户贵金属业务目前包含账户黄金、账户白银、账户铂金及账户钯金。在交易类型上，账户贵金属的交易类型包括先买入后卖出交易和先卖出后买入交易。先买入后卖出交易指客户先买入账户贵金属，再卖出已买入账户贵金属的交易。先卖出后买入交易指客户首笔交易为卖出交易，然后在卖出的数量内部分或全部买入账户贵金属的交易。两种交易类型相互独立，分别操作。",
    "产品价格": "工行在综合考虑国际及国内市场贵金属价格走势等因素的基础上，向您进行报价，并根据市场变化实时更新。",
    "特色优势": "交易成本低：无开户费，无交易手续费，无需进行实物交割，省去储藏/运输/鉴别等费用，交易成本低廉。交易时间长：电子银行渠道每周一早7：00至周六早4：00连续提供交易服务。交易起点低：美元账户黄金、铂金、钯金的交易起点和最小递增单位均是0.01盎司，美元账户白银的交易起点数量为1盎司，最小递增单位为0.01盎司；人民币账户黄金、白银、铂金、钯金的交易起点均是1克，最小递增单位均是0.1克。交易渠道广：银行网点提供面对面的服务，手机银行、个人网上银行、工银e投资等渠道提供随时随地随身的交易体验。交易资金实时清算：账户贵金属交易资金实时清算，即时到账，当天可多次进行交易，可最大限度提高资金运用效率。交易方式灵活多样：账户贵金属的交易方式有实时交易和挂单交易两种。其中挂单交易包括获利挂单、止损挂单、双向挂单、循环挂单、一对多挂单、触发挂单和追加挂单。其中，循环挂单及追加挂单不适用于先卖出后买入交易类型。最长挂单时间可达30天。",
    "适用对象": "1.有一定交易经验和较强的风险承受能力，对贵金属市场有一定认识，希望通过把握市场走势赚取价差的交易需求型客户。2.有一定投资经验和风险承受能力，有通过长期持有贵金属对资产进行多元化配置、实现资产保值增值的资产配置型客户。",
    "开办条件": "客户须持有工行活期存折、工银灵通卡、理财金账户卡或工银财富卡。使用网上银行、手机银行、工银e投资渠道交易的客户须开通工行电子银行业务。",
    "开通流程": "账户贵金属（含黄金、白银等）需要在开立个人账户贵金属账户后方可进行交易。1.柜面开户：凭本人有效证件持有工行活期存折、工银灵通卡、理财金账户卡到工行网点，填写个人账户贵金属开销户申请书，签字确认后即可办理开通。2.电子银行渠道开户：您可通过工行提供的网上银行或手机银行等方式自助办理个人账户贵金属开户手续。",
    "服务渠道与时间": "1.柜面：周一至周五各营业网点实际营业时间。2.电子银行渠道：每周一早7：00至周六早4：00连续提供交易服务。",
    "操作指南": "1.柜面交易凭本人有效身份证件、工行活期存折、工银灵通卡或理财金账户卡到工行指定网点办理。2.网上银行交易登陆个人网上银行，在“全部”栏目下选择“贵金属.外汇.账户商品”中的“账户贵金属”，按照操作界面提示进行操作。3.手机银行交易手机银行交易流程请遵照手机银行操作页面提示。",
    "使用窍门": "1.您可通过工行个人网上银行查看实时走势图和历史K线图。2.您可在建立挂单交易时，选择挂单成交后短消息提醒并输入手机号，当该笔挂单成交后可以收到工行的提示短信。",
    "注意事项": "1.在同一个地区，只能开立一个账户贵金属交易账户。2.您可通过网银渠道查询最长半年内的历史交易及挂单交易明细信息。3.账户贵金属（盎司）只可做兑美元交易，不可做兑换其它外币交易，因此若您的账户中没有美元，请先将其它外币兑换为美元，再进行账户贵金属（盎司）交易。4.您需使用多币种活期账户进行美元账户贵金属交易。",
    "风险提示": "个人账户贵金属交易面临包括政策风险、价格风险、利率风险、通讯系统安全、网络系统安全在内的各种风险。受国际上各种政治、经济因素及各种突发事件的影响，价格可能发生剧烈波动。您应充分认识到此项业务所蕴涵的风险，基于自身的独立判断进行投资决策。",
    "名词解释": "银行买入价指中国工商银行向客户买入账户贵金属（即客户向中国工商银行卖出账户贵金属）的交易报价。银行卖出价指中国工商银行向客户卖出账户贵金属（即客户向中国工商银行买入账户贵金属）的交易报价。获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单指同时订立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。循环挂单指客户同时订立交易品种相同、挂单数量相同、交易方向相反、以及挂单买入价低于挂单卖出价的首笔和次笔两笔挂单。当中国工商银行相应报价达到首笔挂单价格时，首笔挂单成交，同时次笔挂单生效，之后当中国工商银行相应报价达到次笔挂单价格时，次笔挂单成交，同时首笔挂单再次生效，依次循环。挂单到期或客户撤销挂单，循环挂单失效。一对多挂单指客户同时订立交易币种相同、交易品种不同、交易方向相同、按选择顺序排列的两个或两个以上一系列挂单。当中国工商银行相应报价达到其中一笔挂单的挂单价格时，该笔挂单成交，其他挂单失效；当相应报价同时达到多笔挂单的挂单价格时，排序最前的挂单成交，其他挂单失效。一对多挂单最多只能同时订立6个挂单。触发挂单指客户订立以触发价格为生效条件的挂单，当中国工商银行相应报价达到触发价格时，交易挂单生效，之后当中国工商银行相应报价达到交易挂单价格时，挂单交易成交。追加挂单指客户在获利挂单、止损挂单、双向挂单（统称主挂单）的基础上附加另一挂单，该挂单可以为获利挂单、止损挂单或双向挂单之一。追加挂单买卖方向须与主挂单买卖方向相反。追加挂单属于或有挂单，需与主挂单一并订立，并仅在主挂单成交后生效，当主挂单为双向挂单时，客户仅可选择在获利或止损一方追加挂单，双向挂单成交时，只有在主挂单成交方向追加的挂单才能生效。本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "新疆分行",
        "最新业务",
        "金融市场业务",
        "账户类业务",
        "账户贵金属"
    ]
}