{
    "业务简述": "中国工商银行商品交易，是指中国工商银行为满足对公客户的真实交易需求，为其提供的以贵金属、基本金属及矿产、能源、农产品、软商品等为标的的远期、掉期、期权等衍生交易产品。",
    "适用对象": "本产品适用于具备相应风险承受能力、有真实交易需求并满足产品适合度评估的对公客户。",
    "交易品种": "中国工商银行商品交易产品包括贵金属、基本金属及矿产、能源、农产品和软商品五类。具体品种以中国工商银行实际推出的产品为准。中国工商银行商品交易产品一览表序号大类品种1贵金属类金、银、铂、钯2基本金属及矿产类铜、铝、锌、铅、镍、锡、铁矿石等3能源类原油、燃料油、航空煤油、柴油、石脑油、煤、天然气等4农产品类大豆、豆粕、豆油、小麦、玉米、肉牛、活牛、瘦肉、脱脂奶粉等5软商品类白糖、棉花、咖啡、纸浆、橡胶、棕榈油、可可、橙汁等五类商品交易挂钩指标如下，具体以中国工商银行实际推出的产品为准。（一）贵金属类黄金和白银挂钩纽约商品交易所（英文简称COMEX）黄金和白银期货合约，铂金和钯金挂钩纽约商业交易所（英文简称NYMEX）铂金和钯金期货合约。（二）基本金属及矿产类铜、铝、锌、铅、镍、锡挂钩伦敦金属交易所（英文简称LME）铜、铝、锌、铅、镍、锡期货合约，铁矿石挂钩TSI62%指数。（三）能源类原油挂钩纽约商业交易所（英文简称NYMEX）西德克萨斯轻质低硫原油期货合约（WTI）、布伦特原油期货合约（BRENT）；天然气挂钩纽约商业交易所（英文简称NYMEX）天然气期货合约；燃料油、航空煤油、柴油、石脑油挂钩PLATTS发布的相应产品价格；煤挂钩指标包括ARGUS资讯发布的API2（西北欧到岸价）、API4（南非理查德港离岸价）、API8（中国华南港到岸价），以及GLOBALCOAL发布的NEWC（澳大利亚纽卡斯港离岸价）等。（四）农产品类大豆、豆粕、豆油、小麦、玉米挂钩芝加哥交易所（英文简称CBOT）大豆、豆粕、豆油、小麦、玉米期货合约，肉牛、活牛、瘦肉、脱脂奶粉挂钩芝加哥商业交易所（英文简称CME）肉牛、活牛、瘦肉、脱脂奶粉期货合约。（五）软商品类白糖、棉花、咖啡、橙汁挂钩美国洲际交易所（英文简称ICE）白糖、棉花、咖啡、橙汁期货合约，橡胶挂钩TOCOM、SGX橡胶期货合约，棕榈油挂钩MDX棕榈油期货合约。",
    "交易币种": "商品交易的交易币种包括美元和人民币。美元报价、美元结算商品交易的资金结算单位为美元，保留小数点后两位数字（四舍五入法）。以美元差额交割资金，不交割实物，对所涉损益客户可办理结售汇。保证金可为人民币或美元。人民币报价、人民币结算商品交易的资金结算单位为人民币，保留小数点后两位数字（四舍五入法）。以人民币差额交割资金，不交割实物。保证金可为人民币或美元。",
    "交易类型": "按照交易类型不同，商品交易分为商品远期交易、商品掉期交易和商品期权交易。（一）商品远期交易是指客户与中国工商银行约定，在未来某一确定时间，按照约定的交易标的、价格及数量进行商品买卖，并以现金差额交割（不交割实物）的交易合约。（二）商品掉期交易是指客户与中国工商银行约定，在未来按照约定的日期、交易标的及参考标准相互交换商品价格，并以现金差额交割（不交割实物）的交易合约。（三）商品期权交易是指客户与中国工商银行约定，期权买方支付一定的期权费，获得在未来某一确定时间按约定价格购买（看涨期权）或出售（看跌期权）约定数量标的商品权利的交易合约。期权买方有权决定是否行权。期权交易按照交割价格确定方式不同分为欧式期权和亚式期权。",
    "交易方式": "商品交易的交易方式包括实时交易、挂单交易、询价实时交易和询价挂单交易。（一）实时交易是指客户按照中国工商银行的交易报价实时进行商品交易，单笔最高限额为50至100手。中国工商银行将根据市场活跃程度，适时推出或停止某一商品品种的实时交易方式。商品掉期、期权暂不办理实时交易。（二）挂单交易是指客户提交挂单指令，当中国工商银行交易报价满足挂单条件时，按挂单价格达成交易，单笔最高限额为50至100手。中国工商银行将根据市场活跃程度，适时推出或停止某一商品品种的挂单交易方式。商品掉期、期权暂不办理挂单交易。挂单指令有效期包括24小时、48小时、72小时、96小时、120小时和当周有效，固定到期日产品挂单有效期不能晚于该产品的到期时间。超出挂单有效期而未成交的挂单将自动失效。客户可在挂单有效期内撤销尚未成交的挂单。在挂单指令成交、撤销或自动失效前，相应账户冻结资金不能用于办理其他业务。（三）询价实时交易是指客户向中国工商银行发起交易询价，中国工商银行根据客户需求进行报价，客户在规定时间内对中国工商银行报价确认后成交，规定时间内未确认的，视同客户放弃本次成交，客户可重新发起询价。对于基本金属远期交易产品，询价实时交易分价格询价实时交易和价差询价实时交易两种，其中价格询价实时交易由中国工商银行根据客户需求进行报价，客户确认成交价格后，系统生成一笔远期交易成交；价差询价实时交易由中国工商银行根据客户需求进行报价，客户确认价差成交后，中国工商银行根据成交价差确认近远端成交价格，系统生成两笔远期交易成交。（四）询价挂单交易是指客户以询价方式向中国工商银行提交商品交易挂单，中国工商银行按照客户询价挂单的价格、交易量和期限等要素，并根据市场情况，确定是否与客户达成交易和成交量。询价挂单有效期由客户根据中国工商银行系统预设条件进行设置，固定到期日产品询价挂单有效期不能晚于该产品的到期时间。对于基本金属远期交易产品，询价挂单交易分价格询价挂单交易和价差询价挂单交易两种，其中价格询价挂单交易由中国工商银行根据客户询价挂单的价格、交易量和期限等要素，确定是否与客户达成交易和成交量，系统生成一笔远期交易成交；价差询价挂单交易中国工商银行根据客户询价挂单的价差、交易量和期限等要素，确定是否与客户达成交易和成交量，并根据成交价差确认近远端成交价格，系统生成两笔远期交易成交。",
    "交易起点数量和最小递增单位": "中国工商银行商品交易起点数量一般为1手，最小递增单位为1手。各品种交易单位与手的对照关系如下：序号大类品种单位1贵金属类黄金1手=100盎白银1手=5000盎司铂金1手=50盎司钯金1手=100盎司2基本金属及矿产类铜1手=25吨铝1手=25吨锌1手=25吨铅1手=25吨镍1手=6吨锡1手=5吨3能源类原油1手=1000桶天然气1手=10000百万英热单位4农产品类大豆1手=5000蒲式耳豆粕1手=100吨豆油1手=60000磅小麦1手=5000蒲式玉米1手=5000蒲式耳肉牛1手=50000磅活牛1手=40000磅瘦肉1手=40000磅脱脂奶粉1手=44000磅5软商品类白糖1手=112000磅棉花1手=50000磅咖啡1手=37500磅橡胶1手=5000千克棕榈油1手=25吨橙汁1手=15000磅其他品种的交易起点数量和最小递增单位，由中国工商银行与客户根据市场情况自行商定。",
    "交易报价": "中国工商银行在综合考虑全球商品市场价格走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。商品交易产品的报价包括银行买入价（即客户卖出价）、银行卖出价（即客户买入价）。（一）商品远期交易的银行买入价是指银行从客户远期买入商品的价格，即交易到期后银行向客户支付的远期固定价格。银行卖出价是指银行向客户远期卖出商品的价格，即交易到期后银行向客户收取的远期固定价格。（二）商品掉期交易的银行买入价是指银行在掉期合约每个计算期内从客户买入商品的价格，即每次交割时，银行向客户支付的固定价格。银行卖出价是指银行在掉期合约每个计算期内向客户卖出商品的价格，即每次交割时，银行向客户收取的固定价格。（三）商品期权交易的银行买入价是指银行从客户买入期权的期权费（金）金额。银行卖出价是指银行向客户卖出期权的期权费（金）金额。",
    "交易时间": "商品交易产品的交易时间如下：（一）柜面渠道周一至周五：各营业网点实际营业时间。（二）电子银行渠道1.贵金属产品（包括COMEX黄金、白银）交易时间为：周一：09：00～24：00；周二至周五：00：00～02：00；09：00～24：00；周六：00：00～02：00。2.能源产品（包括BRENT原油、WTI原油、NEMEX天然气）交易时间为：周一：09：00～24：00；周二至周五：00：00～02：00；09：00～24：00；周六：00：00～02：00。3.基本金属（包括LME铜、铝、锌、铅、镍、锡）交易时间为：周一：09：00～24：00；周二至周五：00：00～02：00；09：00～24：00；周六：00：00～02：00。4.农产品（包括CBOT大豆、玉米、小麦、豆油、豆粕；CME肉牛、活牛、瘦肉、脱脂奶粉）交易时间为：周一：09：30～20：30；22：30～24：00；周二至周五：00：00～02：00；09：30～20：30；22：30～24：00；周六：00：00～02：00。5.软商品（包括ICE棉花、咖啡、白糖、橙汁，MDX棕榈油，SICOM橡胶）交易时间为：周一：10：00～24：00；周二至周五：00：00～02：00；10：00～24：00；周六：00：00～02：00。其他商品交易品种的上线和交易时间以中国工商银行通知为准。人民币报价、人民币结算商品交易网银询价交易时间为北京时间每周一至周五的9:30至16:30。遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，中国工商银行可暂停全部或部分商品交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，交易无法办理，已生效的挂单指令不能执行，但挂单指令的有效期计算不受影响。",
    "账户管理": "客户开办美元报价商品交易，须指定本企业在中国工商银行开立的美元账户作为商品交易的资金结算账户；客户开办人民币报价商品交易，须指定本企业在中国工商银行开立的人民币账户作为商品交易的资金结算账户。在办理商品交易时可根据需要为每笔交易分别指定保证金存款账户。（一）资金结算账户资金结算账户用于核算客户商品交易的资金收付。中国工商银行账户管理的相关规定适用于资金结算账户。（二）保证金存款账户保证金存款账户用于客户开展商品交易时扣划保证金和交易到期正常清算后退还保证金。保证金存款账户和资金结算账户可为同一账户。",
    "计息及费用": "客户资金结算账户和保证金存款账户中的资金按照国家有关监管部门及中国工商银行活期存款利率及计息方式计付利息。客户按照中国工商银行商品交易报价进行的交易，中国工商银行不收取手续费。",
    "风险提示": "客户办理商品交易之前应充分认识并完全理解可能遇到的各类风险。以下仅为中国工商银行基于目前市场情况和商品交易特点列举的主要风险种类和对风险因素的客观分析，并不保证涵盖商品交易的全部风险种类，同时也不代表中国工商银行对市场情况的预测。（一）政策风险：商品交易是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常交易，并可能造成业务关停，进而导致客户受到损失。（二）市场风险：受全球相关商品市场的影响，如商品交易价格发生不利波动，可能导致客户受到损失。（三）操作风险：客户因泄露身份识别信息、误用身份认证方式或操作失误等原因，可能造成不必要损失。（四）不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机等因素的影响，可能对客户正常办理商品交易造成影响，进而可能使客户受到损失。",
    "其他": "本产品介绍中所述日期及时间如无特别说明，均指北京时间。本产品介绍由中国工商银行制定和修改。本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "新疆分行",
        "最新业务",
        "商品交易类业务",
        "对公商品交易"
    ]
}