{
    "业务简述": "中国工商银行账户能源，是中国工商银行为个人客户提供的，采取只计份额、不提取实物能源的方式，以人民币或美元买卖能源份额的投资交易产品。",
    "适用对象": "本产品适用于具有完全民事行为能力且具备相应风险承受能力以及满足产品适合度评估的个人客户。",
    "交易品种": "账户能源的交易品种分为账户原油和账户天然气。账户原油按照报价参考对象不同，分为账户北美原油和账户国际原油：账户北美原油参考纽约商品交易所（英文简称NYMEX，为芝加哥商业交易所集团旗下交易所）西德克萨斯轻质低硫原油期货合约（WTI）价格报价，账户国际原油参考纽约商品交易所或洲际交易所（英文简称ICE）布伦特原油期货合约（Brent）价格报价。账户天然气的报价参考纽约商业交易所（英文简称NYMEX，为芝加哥商业交易所集团旗下交易所）天然气期货合约的价格报价。中国工商银行可根据业务发展及客户需求情况调整交易品种，具体品种以中国工商银行实际提供为准。",
    "交易币种及交易单位": "代客账户能源交易的交易币种包括人民币和美元，美元又分为美元现钞和美元现汇。人民币账户原油的交易报价单位为“人民币元/桶”、保留小数点后两位，资金清算单位为人民币元、保留小数点后两位数字；人民币账户天然气的交易报价单位为“人民币元/百万英热单位”、保留小数点后三位，资金清算单位为人民币元、保留小数点后两位数字。美元账户原油的交易报价单位为“美元/桶”、保留小数点后两位，资金清算单位为美元、保留小数点后两位数字。美元账户天然气的交易报价单位为“美元/百万英热单位”、保留小数点后三位，资金清算单位为美元、保留小数点后两位数字。",
    "交易类型": "账户能源交易按照交易类型不同，分为先买入后卖出交易和先卖出后买入交易。两种交易类型相互独立，分别操作。先买入后卖出交易指客户先买入账户能源，再卖出已买入账户能源的交易。客户累计卖出账户能源的数量不能大于累计买入的数量。客户以先买入后卖出交易方式买入账户能源称为买入开仓，卖出账户能源称为卖出平仓。先卖出后买入交易指客户首笔交易为卖出交易，然后在卖出的数量内部分或全部买入账户能源的交易。客户累计买入账户能源的数量不能大于累计卖出的数量。客户以先卖出后买入交易方式卖出账户能源称为卖出开仓，买入账户能源称为买入平仓。",
    "交易方式": "账户能源交易按照交易方式不同，分为实时交易和挂单交易。（一）实时交易指客户按照中国工商银行的交易报价实时买卖账户能源的交易。（二）挂单交易指客户提交挂单指令，当中国工商银行交易报价满足挂单条件时，按挂单价格买卖账户能源的交易。挂单交易包括获利挂单、止损挂单和双向挂单。获利挂单指挂单价格优于实时交易报价的挂单，即客户挂单买入价低于当前银行卖出价或客户挂单卖出价高于当前银行买入价，当交易报价达到客户挂单价格时按挂单价格成交。止损挂单指挂单价格劣于实时交易报价的挂单，即客户挂单卖出价低于当前银行买入价或客户挂单买入价高于当前银行卖出价，当交易报价达到客户挂单价格时按挂单价格成交。双向挂单指同时设立的一个获利挂单和一个止损挂单组合。双向挂单中的任意一项挂单成交，另一项挂单即自动失效。客户可在交易时间内按照交易提示提交挂单指令，挂单有效期包括24小时、48小时、72小时、96小时和120小时。挂单有效期自挂单被受理之时连续计算，不区分交易时间与非交易时间，超出挂单有效期或连续交易型产品份额调整时点前未成交的挂单将自动失效。客户可在挂单有效期内的交易时间或非交易时间撤销尚未成交且未失效的挂单。挂单交易被受理后，客户完成挂单交易所需的资金或账户能源即被冻结。在挂单指令成交、撤销或自动失效前，相应账户冻结的资金或账户能源不能用于办理其他事项。",
    "交易起点数量和最小递增单位": "账户原油的交易起点数量为0.1桶，交易最小递增单位为0.1桶。账户天然气的交易起点数量为1百万英热单位，交易最小递增单位为1百万英热单位。中国工商银行可根据市场情况调整交易起点数量与交易最小递增单位。客户将先买入后卖出交易子账户的某种账户能源产品一次性全部卖出平仓，或先卖出后买入交易子账户中的某种账户能源产品一次性全部买入平仓时，不受交易起点数量和交易最小递增单位的限制。",
    "产品发行及结算": "账户原油产品按照是否可连续交易，分为期次产品和连续产品。账户天然气为连续产品。（一）账户原油期次产品账户原油期次产品按期次发行。每期次产品名称采取“交易币种”＋“交易品种”＋“参考合约代码（年份两位数字＋月份两位数字）”组合方式命名。中国工商银行通过网上银行等渠道发布每期产品的期次产品名称、交易起始日、交易结束日、结算日等信息。交易起始日是指某期次账户原油产品的首个交易日，交易结束日是指该期产品的最后一个交易日，结算日是指该期产品到期后中国工商银行为客户办理资金结算的日期。客户可在交易起始日至交易结束日的交易时间内买卖该产品，产品到期（即交易结束日24：00）后，除已预约到期转期的产品自动执行转期交易外，客户将不能继续交易。中国工商银行将在结算日前发布该产品的到期结算价格，届时客户交易账户仍有该期产品余额的，中国工商银行将按到期结算价格为客户办理该期产品的资金结算。美元买卖账户原油的到期结算价格为产品交易结束日相应原油期货合约的国际市场结算价格，同一交易品种美元现钞和美元现汇买卖账户原油以及先买入后卖出交易和先卖出后买入交易的到期结算价格为同一价格。其中，账户北美原油的到期结算价格为纽约商业交易所公布的西德克萨斯轻质低硫原油最近交易月份期货合约在该期账户北美原油交易结束日的结算价格；账户国际原油的到期结算价格为纽约商业交易所或洲际交易所公布的布伦特原油最近交易月份期货合约在该期账户国际原油交易结束日的结算价格。同一交易品种人民币买卖账户原油到期结算价格分为先买入后卖出交易到期结算价格和先卖出后买入交易到期结算价格，以上两个到期结算价格分别根据美元买卖账户原油的到期结算价格和中国工商银行在结算日前一工作日23:30公布的人民币兑美元即期结售汇挂牌牌价的银行现汇买入价和银行现汇卖出价计算得出。如相关交易所未按时公布相关原油期货合约的结算价格，中国工商银行将顺延使用下一交易日相关交易所的结算价格，结算日相应顺延；如下一交易日相关交易所仍未公布结算价格，中国工商银行将采用该账户原油产品交易结束日的最终交易报价为客户办理结算。(二）账户原油连续产品账户原油连续产品没有到期日。账户原油连续交易产品采取“交易币种”＋“交易品种”组合方式命名。产品存续期间，账户原油连续产品参考的交易所原油合约期次会定期调整，客户持有的账户原油连续产品份额也会同步调整,份额调整前后的客户资产总值不变。中国工商银行会通过网银、手机银行等渠道提前公布账户原油连续产品的份额调整日安排。在份额调整日，中国工商银行将根据份额调整前客户的持仓数量、份额调整前价格以及份额调整后价格，计算得到份额调整后客户应持有的产品份额并更新客户持仓，同时退还客户不足转入最小交易单位的资金或释放相应的保证金。份额调整前后客户资产规模保持不变，工行不收取份额调整费用，调整前持仓*份额调整前价格=调整后持仓*份额调整后价格+退还资金（保证金）。份额调整时，若客户的份额调整前持仓金额不足以开仓最小交易单位，则按照份额调整前价格对客户的持仓进行平仓，同时退还相应资金或释放相应保证金。份额调整前价格、份额调整后价格参考了交易所对应期次合约的当日结算价以及中国工商银行当日结售汇牌价，客户可通过网银、手机银行等渠道查询。一般情况下，中国工商银行自产品份额调整日当日24:00开始冻结客户账户原油连续产品持仓并进行份额调整，次日9:00恢复正常交易。（三）账户天然气账户天然气没有到期日。账户天然气采取“交易币种”＋“交易品种”组合方式命名。产品存续期间，账户天然气参考的交易所天然气合约期次会定期调整，客户持有的账户天然气份额也会同步调整,份额调整前后的客户资产总值不变。中国工商银行会通过网银、手机银行等渠道提前公布账户天然气的份额调整日安排。在份额调整日，中国工商银行将根据份额调整前客户的持仓数量、份额调整前价格以及份额调整后价格，计算得到份额调整后客户应持有的产品份额并更新客户持仓，同时退还客户不足转入最小交易单位的资金或释放相应的保证金。份额调整前后客户资产规模保持不变，工行不收取份额调整费用，调整前持仓*份额调整前价格=调整后持仓*份额调整后价格+退还资金（保证金）。份额调整时，若客户的份额调整前持仓金额不足以开仓最小交易单位，则按照份额调整前价格对客户的持仓进行平仓，同时退还相应资金或释放相应保证金。份额调整前价格、份额调整后价格参考了交易所对应期次合约的当日结算价以及中国工商银行当日结售汇牌价，客户可通过网银、手机银行等渠道查询。一般情况下，中国工商银行自产品份额调整日当日24:00开始冻结客户账户天然气持仓并进行份额调整，次日9:00恢复正常交易。",
    "产品转期": "产品转期是指中国工商银行为持有账户原油产品的客户提供的，根据客户的相关指令，在可转换期内通过系统自动完成平仓上期产品并开仓下期产品的交易功能，转期前后的客户资产总值不变。转期功能支持同一币种、同一交易类型账户原油上期产品向下期产品的转换，不支持不同币种或不同交易类型产品间的转换。转期类型包括实时转期、自选转期和到期转期。（一）实时转期实时转期是指客户在产品可转换期内实时提交产品转期指令，中国工商银行按照客户指定数量及实时转期价格完成转期操作。下期产品交易起始日至上期产品交易结束日间为实时转期的可转换期，客户可在可转换期内的任意交易时间办理实时转期，非交易时间不提供实时转期功能。实时转期为一次性、实时性操作，提交一次指令执行一次转期，且不可预约。（二）自选转期自选转期是指客户以预约形式在中国工商银行提供的固定时点中选择转期时点，中国工商银行根据客户转期时点的自选转期价格和选定的转期方式完成转期操作。中国工商银行在客户预约的固定时点前25分钟开始对客户持有的上期产品数量实施冻结，冻结持续至转期结束，一般约为30分钟以上。客户可在冻结时间以外的任意时间（含上期产品到期前的非交易时间）开启或关闭自选转期功能。自选转期一经开启、长期有效，直至客户关闭自选转期功能为止。自选转期方式分为固定金额转期和固定数量转期。固定金额转期的方式是使用平仓客户持有的全部上期产品数量所得资金(或释放的保证金)，以最大可开仓数量同时开仓下期产品（如先卖出后买入交易应先补足保证金账户所需保证金），并将剩余不足0.1桶部分资金（或保证金）退回客户资金账户（或释放至保证金账户）。固定数量转期的方式是按客户持有的全部上期产品数量同时开仓相同数量的下期产品，如平仓上期产品所得资金（或释放的保证金）足以开仓相同数量下期产品（如先卖出后买入交易应先补足保证金账户所需保证金），则剩余资金（或保证金）退回至客户资金账户（或释放至保证金账户）；如平仓上期产品所得资金（或释放的保证金）与资金账户（或保证金账户）可用余额的合计金额不足以开仓相同数量的下期产品，则以平仓上期产品所得资金（或释放的保证金）最大可开仓数量开仓下期产品（如先卖出后买入交易应先补足保证金账户所需保证金），并将剩余不足0.1桶部分资金（或保证金）退回客户资金账户（或释放至保证金账户）。（三）到期转期到期转期是指客户选择上期产品到期时转期，中国工商银行按照上期产品的到期转期结算价格和下期产品的当日转期结算价格，以及客户选定的转期方式于产品到期日次日完成转期操作。中国工商银行在上期产品交易结束日22：05对客户持有的上期产品数量实施冻结，冻结持续至转期结束，一般至次日7：05或以后。客户可在冻结时间以外的任意时间（含上期产品到期前的非交易时间）开启或关闭到期转期功能。到期转期一经开启、长期有效，直至客户关闭到期转期功能为止。到期转期方式分为固定金额转期和固定数量转期，具体方式同自选转期。",
    "产品价格": "中国工商银行在综合考虑全球相关能源市场价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。账户能源的交易报价包括银行买入价和银行卖出价。银行买入价指中国工商银行向客户买入账户能源（即客户向中国工商银行卖出账户能源）的交易报价。银行卖出价指中国工商银行向客户卖出账户能源（即客户向中国工商银行买入账户能源）的交易报价。",
    "服务渠道和时间": "账户能源交易时间如下：（一）营业网点周一至周五：已开办此业务的营业网点实际公布的交易时间。（二）电子银行渠道周一：09：00～24：00。周二至周五：00：00～04：00，09：00～24：00。周六：00：00～04：00。遇主要国际市场假期、国家法定节假日以及按国家规定调整后的实际休息日，或受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，或账户能源总交易净额达到上限或下限时，中国工商银行可暂停全部或部分账户能源交易，并在可行的前提下，尽可能提前或及时通过官方网站（http://www.icbc.com.cn）或其他形式告知客户。暂停期间，实时交易和挂单交易无法办理，已受理的挂单指令不能执行，但挂单指令的有效期计算不受影响。",
    "账户管理": "客户开办账户能源交易，须指定本人在中国工商银行开立的个人多币种借记卡作为交易账户能源的资金账户。客户办理完成开办手续后，中国工商银行自动为客户开立账户能源的交易账户。客户首次办理账户能源先卖出后买入交易并划转保证金时，中国工商银行自动为客户开立保证金账户。（一）资金账户资金账户用于核算客户交易账户能源资金的收付。资金账户中美元现钞和现汇不能通过买卖账户能源相互转换，以美元现钞买入的账户能源在卖出后的资金仍为美元现钞，以美元现汇买入的账户能源在卖出后的资金仍为美元现汇。中国工商银行账户管理的相关规定适用于资金账户。（二）交易账户交易账户用于核算客户买卖账户能源数量的收付。交易账户中美元现钞、美元现汇和人民币买卖账户能源分设为相互独立的交易子账户，所记载的账户能源不能累加或相互抵消；先买入后卖出交易和先卖出后买入交易分设为相互独立的交易子账户，所记载的账户能源数量不能累加或相互抵消。（三）保证金账户保证金账户用于核算客户先卖出后买入交易保证金的收付和损益。保证金账户分为人民币保证金子账户、美元现钞保证金子账户和美元现汇保证金子账户，三个保证金子账户相互独立，其保证金不能累加或相互抵消。在中国工商银行同一地区（指中国工商银行的直辖市分行，省分行营业部，设区的市、自治州、盟分行，及部分不设区的市分行等），客户只能指定一个资金账户，且只能分别开立一个交易账户和一个保证金账户，但可调整资金账户对应的本地区个人多币种借记卡。",
    "计息及费用": "客户资金账户中的资金按照国家有关监管部门及中国工商银行活期存款利率及计息方式计付利息；客户交易账户中的账户能源份额不计付利息，且不能为其他债务提供担保；客户保证金账户中的资金不计付利息，不能直接提取现金、开具存款证明或为其他债务提供担保。客户按照交易报价买卖账户能源，中国工商银行不收取手续费。",
    "交易限额": "根据国家监管规定，中国工商银行对人民币买卖账户能源的总交易净额设定上、下限。总交易净额指所有办理人民币买卖账户能源的客户所持有的全部账户能源数量正负头寸轧差后所得的净额。当总交易净额达到上限，客户不能办理先买入后卖出交易的实时买入开仓或提交新的买入开仓挂单，但客户办理先卖出后买入交易的实时买入平仓或挂单买入平仓不受影响。待总交易净额恢复到限额以内，客户可继续办理先买入后卖出交易的实时买入开仓或提交新的买入开仓挂单。当总交易净额达到下限，客户不能办理先卖出后买入交易的实时卖出开仓或提交新的卖出开仓挂单，但客户办理先买入后卖出交易的实时卖出平仓或挂单卖出平仓不受影响。待总交易净额恢复到限额以内，客户可继续办理先卖出后买入交易的实时卖出开仓或提交新的卖出开仓挂单。",
    "风险提示": "客户办理账户能源交易之前应充分认识并完全理解可能遇到的各类风险。以下仅为中国工商银行基于目前市场情况和账户能源产品特点列举的主要风险种类和对风险因素的客观分析，并不保证涵盖账户能源交易的全部风险种类，同时也不代表中国工商银行对市场情况的预测。（一）政策风险：账户能源是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常交易账户能源，并可能造成业务关停，进而导致客户受到损失。（二）市场风险：受全球相关能源市场影响，如账户能源交易价格发生不利波动，可能导致客户受到损失。对于先卖出后买入交易，如市场波动较大可能会导致客户保证金不足，进而引发客户先卖出后买入交易持有的余额数量被强制平仓。（三）流动性风险：持有账户能源的客户，如在非交易时间产生资金需求等情况，可能面临账户能源不能及时变现的风险；如因市场流动性原因中国工商银行交易报价价差扩大，客户变现可能面临不利情况。（四）操作风险：客户因泄露身份识别信息、误使用身份认证方式或操作失误等原因，可能造成不必要损失。（五）不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，可能对客户正常交易账户能源造成影响，进而可能使客户受到损失（六）其他或有风险：因国家监管政策原因，中国工商银行对人民币买卖账户能源设置总交易净额的上、下限，可能会对客户正常进行人民币买卖账户能源造成影响。",
    "附则": "本产品介绍中所述日期及时间，如无特别说明，均指北京时间。本产品介绍由中国工商银行制定和修改。对本产品介绍所做的任何修改，中国工商银行将提前通过官方网站通告。在通告期内，客户对产品介绍的修改有异议的，可在新产品介绍生效前通过95588电话银行咨询、提出意见或办理账户能源业务注销手续。通告期满，客户未注销或在通告期满后继续进行相关操作的，视为接受修改后的产品介绍。本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "新疆分行",
        "最新业务",
        "金融市场业务",
        "账户类业务",
        "账户原油"
    ]
}