{
    "臻享银行智享礼遇": "◆专属黑金信用卡工银私人银行客户专属，钛金材质打造，可自选卡号，信用额度100-500万元，额度可家族共享，消费即享2.5倍积分，并享有银联八大类20余顶级权益。更多权益请点击（网页链接：http://www.icbc.com.cn/ICBC/%E7%89%A1%E4%B8%B9%E5%8D%A1/%E7%89%B9%E8%89%B2%E4%B8%93%E4%BA%AB/%E9%BB%91%E9%87%91%E5%8D%A1%E6%9D%83%E7%9B%8A%E4%B8%93%E5%8C%BA/index.htm）。服务范围：在我行年日均金融资产在800万元人民币以上的私人银行签约客户，由财富顾问邀请办卡。◆七星优先优惠特权私人银行签约客户皆为工行七星级个人客户，享受全行网点优先服务、汇款手续费优惠、购汇优惠、贵金属交易费率优惠、电子银行金牌服务等。服务范围：所有私人银行签约客户。",
    "财智定制安享其成": "◆专属私行杂志工银私人银行联合专业财经媒体，为客户定制专属双月刊——《私人银行》，提供详实而富有价值的前端商业资讯。服务范围：高净值、超高净值、极高净值客户。◆专业法律咨询工银私人银行与行业知名律所达成战略合作，提供专业的电话法律咨询服务，为客户的企业家业的安全保驾护航。服务范围：黑金卡持卡客户。◆财经高峰论坛客户将获邀参加中国工商银行总行及分行举办的全国性财经论坛主题活动，与国内顶尖经济学家面对面，深度探讨全球商业热点及经济态势。服务范围：超高净值、极高净值客户。",
    "健康呵护专享医疗": "◆就医协助服务综合需求，为客户推荐并预约全国重点城市三甲医院专家门诊，同时提供专业人士陪同就医服务，取号、划价、取药、协助交费等全程服务，为客户免去奔波劳累。此外可协助安排住院、手术、异地代诊等服务。序号服务项目服务区域服务次数1专家预约全国各主要城市6次/年2全程陪同就医全国各主要城市3次/年3住院预约全国各主要城市客户自费（6000元/次）4手术预约全国各主要城市客户自费（6000元/次）5特种检查预约全国各主要城市客户自费（500元/次）6异地代诊北京、上海和广州客户自费（500元/次）7电子健康档案全国一年8电话咨询全国不限次服务范围：限高净值客户本人及家人共2人使用，服务对象以首次预约为准，服务期限为一年。◆一对一问诊邀请全国重点医院权威专家前往当地，针对客户及其家人在日常生活中碰到的健康困惑和疾病症状进行一对一解答，量身定制养生方案。服务范围：超高净值、极高净值客户。◆高端体检安排联合优质三甲医院与一流体检机构，为客户提供全方位身体检查。健康体检服务由自治区三甲医院提供，每年一次。服务范围：超高净值客户，极高净值客户。",
    "子女教育代代享传": "◆子女留学咨询工银私人银行与专业留学机构合作，为客户提供专业的教育规划与留学电话咨询服务（私人银行黑金卡客户专享），同时举办线下配套活动，助力客户子女实现世界名校梦。服务范围：私人银行签约客户。◆家族财富管理报告提供工银私人银行与第三方专业机构联合出品的家族财富管理报告完整版，为客户解开财富永续、基业长青的管理密码。极高净值客户将有机会受邀参加工行与国际前沿学者举办的家族财富管理主题分享会。服务范围：超高净值、极高净值客户。",
    "商旅尊享通达天下": "◆机场贵宾服务持有工行白金卡、黑金卡的私人银行客户，可根据信用卡相关规定使用我行指定的机场、高铁贵宾厅服务。服务范围：工行白金卡、私人银行黑金卡持卡客户。◆机场接机服务为给客户跨地区活动提供配套安排，我们为客户提供国内主要城市机场至市区的轿车接机服务。此项服务限客户本人使用，每位客户每年可享2次权益，每次乘车可携伴2人。服务范围：超高净值客户、私人银行黑金卡持卡客户。",
    "私域尊享精彩人生": "◆摄影大赛邀请客户参加两年一度的工银私人银行杯摄影大赛，捕捉光影瞬间，并有机会获邀参加采风活动及颁奖典礼。服务范围：高净值、超高净值、极高净值客户。◆各类定制主题活动工银私人银行邀请文化、艺术、时尚等各方面专家，并联合国际知名品牌，为客户提供艺术品鉴、时尚生活、名车试驾等各种定制主题活动。服务范围：高净值、超高净值、极高净值客户。◆生日礼享每年客户生日之际，工银私人银行将为您送上一份深情的礼物与真挚的祝福。服务范围：高净值、超高净值、极高净值客户。*签约高净值客户：指与工行签订私人银行服务协议，且在工行金融资产为800万元人民币（含）以上的私人银行客户。*签约超高净值客户：指与工行签订私人银行服务协议，且在工行金融资产为2000万元人民币（含）以上的私人银行客户。*签约极高净值客户：指与工行签订私人银行服务协议，且在工行金融资产为1亿元人民币（含）以上的私人银行客户。友情提示：具体服务内容以中国工商银行部各地分行的公告与规定为准。中国工商银行不对由独立于我行以外的第三方机构所提供的服务，作出任何保证或承担任何法律责任。本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "新疆分行",
        "最新业务",
        "私人银行业务",
        "私人银行增值服务"
    ]
}