{
    "业务简述": "是我行为单位客户提供的账户组合管理服务，并对其进行打包收费或优惠收费。",
    "适用对象": "在我行开立单位银行结算账户的公司客户、机构客户和个体工商户等",
    "特色优势": "客户在享受多个配套产品服务的同时，还享受费用的优惠，一举两得。套餐组合内容如下：1、2017年版新开户代发工资专属结算套餐序号服务内容原服务价格费用收取方式备注1财智账户卡年费100元/卡/年总额买断首次收取含1张财智账户卡普卡1年年费2工银信使（单位）余额提醒360元/账号/年/手机号含注册1个手机号1个账户1年的余额变动提醒服务费3企业网上银行客户证书工本费60元/张*2张首次注册开通企业网上银行证书版的，免2张企网证书工本费4企业网上银行年服务费200元/年/证书*2张首次注册开通企业网上银行证书版的，免2张企网证书首年年费5自助回单打印最低200元/年/账户含1个账户自助回单打印1年服务费6代发工资（人民币）批量1元/笔，跨行或异地4元/笔免代发工资第1年手续费合计套餐原价：1480元起优惠价：299元备注：若企业网上银行（证书版）自注册开通之日起三个月内（含注册日当月）转账类交易笔数累计低于20笔或交易额累计低于100万元的，则不享受减免企网证书工本费和首年证书年服务费的优惠，请开户网点在第四个月内补收此费用。本套餐适用于当年新开对公结算账户且签约代发工资业务的法人客户，套餐有效期1年，销售有效期截止到2018年12月31日。2、2018新春拓户专享套餐（柜面渠道）序号服务内容产品性质原服务价格费用收取方式备注套餐优惠价格1人民币对公账户开户必选300元总额买断，首次收取对公结算账户开户费用220元2财智账户卡普卡开/换卡费必选5元总额买断，首次收取仅限普卡开卡服务5元3自助回单打印必选200元/年总额买断，首次收取套餐中含自助回单打印1年服务费140元4企业网上银行证书年费必选200元/年总额买断，首次收取套餐中包含1张网银证书首年年费140元5余额变动提醒必选标准按10元/月/手机号/账户总额买断，首次收取套餐中含柜面或法人营销系统渠道注册1个手机号1个账户1年的余额变动提醒服务费。84元6财智账户卡普卡年费必选100元/年总额买断，首次收取仅限普卡年费79元套餐有效期1年，销售有效期截止到2018年4月30日3、单U盾版开户套餐（柜面渠道）序号服务内容产品性质原服务价格费用收取方式备注套餐优惠价格1人民币对公账户开户必选300元总额买断，首次收取对公结算账户开户费用265元2财智账户卡普卡开/换卡费必选5元总额买断，首次收取仅限普卡开卡服务5元3财智账户卡普卡年费必选100元/年总额买断，首次收取仅限普卡年费88元4自助回单打印必选200元/年总额买断，首次收取套餐中含自助回单打印1年服务费170元5企业网上银行单证书年费自选200元/年总额买断，首次收取套餐中包含1张网银证书首年年费170元6企业信使年费自选标准按10元/月/手机号/账户总额买断，首次收取套餐中含柜面或法人营销系统渠道注册1个手机号1个账户1年的余额变动提醒服务费。98元套餐有效期1年，销售有效期截止到2019年12月31日4、双U盾版开户套餐（柜面渠道）序号服务内容产品性质原服务价格费用收取方式备注套餐优惠价格1人民币对公账户开户必选300元总额买断，首次收取对公结算账户开户费用265元2财智账户卡普卡开/换卡费必选5元总额买断，首次收取仅限普卡开卡服务5元3财智账户卡普卡年费必选100元/年总额买断，首次收取仅限普卡年费88元4自助回单打印必选200元/年总额买断，首次收取套餐中含自助回单打印1年服务费170元5企业网上银行双证书年费自选400元/年总额买断，首次收取套餐中包含2张网银证书首年年费340元6企业信使年费自选标准按10元/月/手机号/账户总额买断，首次收取套餐中含柜面或法人营销系统渠道注册1个手机号1个账户1年的余额变动提醒服务费。98元套餐有效期1年，销售有效期截止到2019年12月31日5、存量提升套餐（柜面渠道）序号服务内容产品性质原服务价格费用收取方式备注套餐优惠价格1自助回单打印必选200元/年总额买断，首次收取套餐中含自助回单打印1年服务费1802企业信使年费必选标准按10元/月/手机号/账户总额买断，首次收取套餐中含柜面或法人营销系统渠道注册1个手机号1个账户1年的余额变动提醒服务费。903企业网上银行证书年费必选200元/年总额买断，首次收取套餐中包含1张网银证书首年年费1804财智账户卡普卡年费自选100元/年总额买断，首次收取仅限普卡年费885财智账户卡金卡年费自选500元/年总额买断，首次收取仅限金卡年费3986财智账户卡白金卡年费自选1000元/年总额买断，首次收取仅限白金卡年费788套餐有效期1年，销售有效期截止到2019年12月31日本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "新疆分行",
        "最新业务",
        "结算套餐"
    ]
}