{
    "业务简述": "1.普通回购：回购品相完好、无明显缺损、表面要素齐全的我行销售的成色为Au99.99的实物金条、金块、金章等各种实心品牌金产品。2.综合性回购：回购成色为Au99.0及以上的各类实物黄金产品。",
    "业务功能": "实现您寻找正规渠道办理实物黄金产品转变为流动资金的业务需求。",
    "适用对象": "持有成色为Au99.0以上实物黄金产品的对公、个人客户。",
    "特色优势": "●实时清算“金”即变“金”：实物黄金产品收购业务的实时清算，实现您实物黄金实时转为变流动资金的愿望。●收购产品范围广变现条件宽松：满足Au99.0成色条件的黄金产品，不论外观、形态如何，均可实现回购。",
    "回购范围": "●我行定制的黄金产品，包括：中国工商银行自行设计的、带有“中国工商银行”标识的、实物品牌金产品，如金条、金钱、金章等。同时，实物产品须品相完好、无明显缺损、表面要素齐全（包括我行品牌标识、克重、成色等），重量与表面标识克重一致、并具有相关质量证书（如有）；●其他成色为Au99.0及以上的实物黄金产品和不满足上一条件的实物黄金产品。",
    "开通流程": "业务办理时间：工作日9:30-11:30，13:30-15:30，目前周六、周日及法定节假日期间尚不能办理代理回购业务。",
    "开办营业网点": "普通回购：新疆区分行营业部营业室地址：乌市人民路231号电话：0991-5980116新疆区分行克拉玛依石油分行大十字支行营业部地址：克拉玛依市友谊路169号电话：0990-6233091新疆区分行喀什分行营业部地址：喀什市人民东路1号电话：0998-2824428新疆区分行营业部明德路支行地址：乌市明德路1号电话：0991-2313564新疆区分行喀什分行莎车县支行营业室地址：喀什地区莎车县老城路42号电话：0998-8512264综合回购：新疆区分行营业部西大桥支行地址：乌鲁木齐市友好南路760号电话：0991-4547025新疆区分行巴州分行营业部地址：库尔勒市石化大道25号电话：0996-6788234新疆区分行伊犁州分行营业室地址：伊宁市斯大林街40号电话：0999-8037327新疆区分行营业部二道桥支行地址：解放南路509号电话：0991-2880965新疆区分行昌吉分行北京南路支行地址：昌吉市北京南路40号电话：0994-2354044新疆区分行吐鲁番分行营业室地址：吐鲁番市绿洲中路390号电话：0995-8566751新疆区分行营业部米东支行地址：乌鲁木齐市米东区古牧地中路19号电话：0991-3350504新疆区分行哈密分行营业室地址：哈密市中山北路24号电话：0902-2233080新疆区分行塔城分行营业室地址：塔城市新华街153号电话：0901-6235404",
    "操作指南": "为节省办理时间，您可以提前进行电话预约，在预约时间携带相关手续前往网点。",
    "成色检测": "由工商银行定制的产品中成色为Au99.99的中国工商银行黄金产品（彩金及空心产品除外）、中国工商银行代理销售的成色为Au99.99的黄金产品（彩金及空心产品除外）、列入产品清单的其他商业银行及黄金企业发行，成色为Au99.99的投资金条产品，采用水吊法结合X荧光光谱分析仪检测方法检测成色；其他黄金产品采用火熔后使用X荧光光谱分析仪检测的方法检测成色（注：火熔法为破坏性检测，检测合格后方可回购，若检测结果不属于工商银行代理回购范围将退还黄金实物，黄金产品将无法还原）。",
    "回购价格": "●由工商银行定制的实物黄金产品收购价格为中国工商银行发布黄金回购基础价格减4元/克；其他黄金产品收购价格为中国工商银行发布黄金回购基础价格减10元/克；●黄金回购基础价格可能随着黄金市场价格波动进行调整，具体价格以办理交易的即时价格为准；●回购价格是对应的成色Au99.99的黄金产品，其他成色的黄金产品需折算为计价重量后，用计价重量乘以收购价格即为该产品的收购金额。（计价重量=实际重量*检测成色/99.99%、实物黄金代理回购金额=回购价格×计价重量）风险提示若客户待回购黄金产品需使用火熔法检测成色，火熔法为破坏性检测，将改变黄金产品的外观、形态、重量、成色等，检测后产品将无法还原，检测过程中可能会对产品重量造成一定损耗，损耗会因产品成色不同而存在差异；经破坏性检测方法检测过的产品成色未达Au99.0的将退还客户，且产品外观、形态无法还原。综合性回购网点实物黄金产品代理回购价格及检测方法本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "新疆分行",
        "特色业务",
        "实物黄金代理回购业务"
    ]
}