{
    "产品简称及品牌名称": "柜台记账式债券",
    "产品类别": "资金交易",
    "产品简介": "柜台记账式债券，是指我行通过电子银行渠道和境内营业网点为客户提供的人民币记账式债券投资交易产品。柜台记账式债券作为一种固定收益型投资产品，能够为客户分散投资风险，提供相对稳定的投资回报。同时，客户还可利用不同市场之间、不同报价商之间存在的套利机会，通过转托管的方式，获取柜台债交易的无风险套利收益。",
    "目标客户": "境内外具有完全民事行为能力的个人客户，以及在中华人民共和国境内依法设立的除金融机构外的企事业单位、国家机关、社会团体等对公客户。",
    "特点和优势": "（一）主要特点1.柜台记账式债券是一种典型的信用风险低、流动性好的固定收益产品。交易品种为经中国人民银行等监管部门批准可在商业银行进行交易，并在中央国债登记结算有限责任公司和银行间市场清算所股份有限公司等债券登记托管结算机构托管的债券。2.柜台记账式债券结构简单、易于理解，便于向广大社会公众推广。柜台记账式债券目前均为国家信用或高信用评级债券，信用风险低。3.柜台记账式债券作为一种固定收益类利率产品，有利于对冲投资组合风险。（二）我行的主要优势1.有竞争力的报价。我行作为人民币债券市场的做市商，拥有专业的交易团队和丰富的经验，具备灵活的定价机制和较强的同业竞争力，能够提供较优的价格。2.多渠道的交易模式。客户除了可以通过我行遍布全国的柜台网点交易柜台记账式债券，还能够通过网上银行和电话银行等多种渠道参与交易。3.交易品种丰富。我行柜台债交易品种包括记账式国债、国家开发银行债券、政策性银行债券和中国铁路总公司等政府支持机构债券。期限包括1年、2年、3年、5年、7年、10年和15年等。4.可支持24小时连续交易。我行针对部分柜台记账式债券品种推出连续交易服务功能，在一个自然周内，除因节假日等因素外，可在第一个工作日指定时点起至本周最后一个工作日指定时点止的交易时间内连续交易，满足客户在更多时段交易债券的需求。",
    "产品价格": "我行在综合参考银行间债券市场价格走势、市场流动性及交易头寸情况等因素的基础上向客户提供交易报价，并有权根据市场情况随时对交易报价进行调整。柜台记账式债券的交易报价包括客户买入净价、客户卖出净价、客户买入全价、客户卖出全价、应计利息、客户买入到期收益率及客户卖出到期收益率等。客户买入净价指客户向我行买入记账式债券（即我行向客户卖出记账式债券）的交易净价。客户卖出净价指客户向我行卖出记账式债券（即我行向客户买入记账式债券）的交易净价。交易全价计算公式为：交易净价＋应计利息。应计利息计算公式为：柜台记账式债券票面利率×起息日或上一付息日至结算日的实际天数×100/365。客户买入到期收益率是客户以债券当前客户买入净价买入债券并持有到期所获得的收益比率。客户卖出到期收益率即银行买入到期收益率是银行以债券当前客户卖出净价从客户手中买入债券并持有到期所获得的收益比率。客户债券结算价款以我行系统实际记录为准。",
    "服务渠道和时间": "客户可以通过我行境内柜台网点渠道，或网上银行、手机银行、电话银行等电子银行渠道办理柜台记账式债券业务。营业网点柜面渠道适用于债券发行认购、债券续发行认购、现券买卖、债券转托管和债券非交易过户等交易，交易时间一般为周一至周五的10：00～16：30。电子银行渠道适用于债券发行认购、债券续发行认购、现券买卖和债券转托管等交易。其中，债券发行认购与债券续发行认购，交易时间一般为债券发行/续发行起始日10：00至截止日16：30；非连续交易品种的现券买卖与债券转托管，交易时间一般为周一至周五：10：00～16：30；针对连续交易品种的现券买卖与债券转托管，交易时间一般为：周一：10：00～24：00。周二至周四：00：00～24：00。周五：00：00～16：30。国家法定节假日、按国家规定调整后的实际休息日以及监管部门规定的停止交易日等除外，具体交易时间以我行公告为准。",
    "申办流程": "（一）开立账户客户办理柜台记账式债券交易前，须充分了解柜台记账式债券交易的特点及相关风险，认真阅读并承诺遵守《中国工商银行柜台记账式债券产品介绍》（以下简称产品介绍）以及《中国工商银行柜台记账式债券交易规则》的全部内容，愿意且有能力承担上述风险造成的后果，签署并履行《中国工商银行柜台记账式债券交易协议》，个人客户须指定本人在我行开立的个人借记卡作为柜台记账式债券交易的资金账户，对公客户须指定本机构在我行开立的对公结算账户作为柜台记账式债券交易的资金账户，用于核算其资金收付。客户确认完成并缴纳开户费用后，我行将为其开立柜台记账式债券托管账户，用于柜台记账式债券的托管簿记。（二）买卖交易客户可通过营业网点或电子银行渠道提交债券发行认购、债券续发行认购及现券买卖交易申请，并按照营业网点或电子银行渠道的要求填写相应的凭证或电子指令，由营业网点或电子银行渠道受理并办理。",
    "客户使用要点": "（一）柜台记账式债券的交易币种是人民币。交易报价单位为“元/百元面值”，保留小数点后两位数字，资金清算单位为元，保留小数点后两位数字（四舍五入法）。债券交易报价和应计利息在报价界面显示时保留小数点后两位数字，债券到期收益率在报价界面显示时保留小数点后四位数字。柜台记账式债券的单笔交易起点数量为100元面值，交易最小递增单位为100元面值。（二）柜台记账式债券交易按照成交方式不同分为债券发行认购交易、债券续发行认购交易和现券买卖交易。债券发行认购交易指客户在债券发行期内认购债券的交易。债券续发行认购交易指客户在债券续发行期内认购债券的交易。债券续发行是指发行主体对首次发行后进入交易期的债券进行增发的行为。现券买卖交易指客户在债券交易期内按照中国工商银行交易报价实时买卖债券的交易。（三）客户资金账户中的资金按照国家有关监管部门及我行规定的结算账户活期存款利率及计息方式计付利息。客户债券托管账户中的债券按照债券发行人公告计付利息。（四）我行根据中国人民银行相关管理规定向客户收取每户10元人民币的记账式债券托管账户开户手续费。除此之外，我行不收取其他手续费。（五）债券存续期间，我行将按时向客户账户划拨利息及兑付本金。",
    "特别提示": "柜台记账式债券的风险主要体现为市场风险，当市场收益率上升时，债券净价下降，有可能低于客户购买时的价格，给客户带来价差损失风险。客户进行柜台记账式债券交易除关注市场风险外，还应注意可能面临的政策风险、信用风险、流动性风险、操作风险、不可抗力及突发事件风险等。",
    "名词解释": "（一）债券转托管：是指同一客户在不同承办银行（从事柜台记账式债券业务的商业银行）或不同市场开立的托管账户之间的托管债券转移，即客户将持有的债券从一个托管账户转到另一个托管账户托管。（二）债券非交易过户：是指因司法扣划、赠予、遗产继承和遗赠等非交易原因，客户向我行申请办理的记账式债券所有权的转移。（三）债券付息：是指债券发行人在付息日向客户支付利息，（四）到期兑付：是指债券发行人在到期兑付日向客户支付合计本息。（五）债券起息日：指开始计算债券利息的日期。（六）付息日：指债券发行人向债券投资人支付利息的日期。（七）债券到期兑付日：指债券发行人到期偿还本金并支付最后一次利息的日期。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "新疆分行",
        "最新业务",
        "金融市场业务",
        "柜台记账式债券业务",
        "柜台记账式债券"
    ]
}