{
    "description": "法人理财业务是借助工商银行的投资渠道和技术平台，通过向法人客户提供本行自主研发和投资管理的法人理财产品，代理销售基金公司等资产管理机构的理财产品，满足客户资金增值和风险管理需求的金融业务。",
    "主要产品线": "“共赢理财”无固定期限超短期类：可实时申赎的无固定期限超短期产品、周周分红、日升月恒、增利型、稳利型产品；“共赢理财”固定收益类：固定期限类期次型产品等；“共赢理财”净值类：尊享系列封闭式、开放式产品等；“共赢理财”国际市场类：QDII、珠联币合等产品。",
    "交易方式": "客户可通过网点柜面及网上银行渠道完成认购、赎回理财产品的交易，方便快捷。",
    "适用对象": "符合监管要求，且在工行开立单位银行结算账户的企、事业单位及机关团体，均可在工行申请办理法人理财业务。",
    "特色优势": "1.无固定期限超短期产品流动性强：实时交易，实时到账，具有与活期存款媲美的流动性；收益水平高：按余额分档计息，预期最高年化收益：2.0%（500万以下），500－1000万（不含）2.3%，1000万-1亿元2.5%，1亿元以上2.7%。2.周周分红产品收益水平高，按余额分档计息，预期最高年化收益2.2%（500万以下），500万-1000万元（不含）2.5%，1000万-1亿元（不含）2.7%，1亿元以上2.9%，T＋1日起息，赎回的第二个工作日资金到账，购买七天后可任意选择工作日赎回，每周一产品分红计息。3.日升月恒产品按持有时间段分段计息，共计七档，最高收益3.3%（持有90天以上）。T＋1日起息，赎回的第二个工作日资金到账，可任意选择工作日赎回。4.增利型产品特色优势可投资期限丰富：以14天、21天、28天、40天、60天、90天、120天、150天、180天、240天、360天为最低投资期限，购买达到相应的最低投资期限后可任意选择工作日赎回。5.固定收益产品特色优势安全性高：产品投资于国债、央行票据、企业短期融资券及部分中长期企业债等高信用等级债券、票据及优质信托资产，风险低，安全性好。收益稳定：收益水平明显高于同期限定期存款。6.稳利型产品特色优势投资周期灵活：以35天、42天、63天、91天、98天、126天、147天、182天、为一个投资周期。分为保本和非保本两大类，满足不同客户理财需求。7.净值型产品特色优势可投资项目丰富：除了传统产品可以投资的资产以外，还可投资权益市场组合等投资项目，收益水平较高。",
    "开通流程": "1.柜面渠道——开立理财交易账户-&gt;选择理财产品并签署认购协议-&gt;柜面交易完成购买；2.网上银行渠道——开通网银渠道服务-&gt;网银自助开立理财账户-&gt;选择理财产品并阅读。",
    "服务渠道与时间": "工商银行法人理财产品可通过网点柜面及电子银行两类渠道进行交易。其中，无固定期限超短期产品（代码：0701CDQB，实时申赎，T+0到账）柜面及网上银行渠道的交易时间为国家法定工作日上午9:00至下午15：30。其他类型产品的交易时间为国家法定工作日9:00至17:00。",
    "注意事项": "无固定期限超短期法人理财产品存在10%的巨额赎回上限，即若某日全国范围内赎回产品份额达到或超过当日产品存量总份额的10%时，产品即暂停赎回。因此存在一定的流动性风险。",
    "风险提示": "理财计划有投资风险，客户应充分认识投资风险，谨慎投资。客户投资理财产品可能面临以下风险：1.市场风险：工商银行法人理财产品为非本金保证类理财产品，由于金融市场存在波动性，客户购买产品将面临一定的市场风险。产品存续期间若人民银行提高相应存款利率，则客户将承担银行存款配置的机会成本。2.信用风险：由于理财产品投资组合包括企业债、信托融资项目等信用产品，客户可能面临企业债发债企业不能如期兑付的风险，信托融资项目借款人信用违约风险等情况。若出现上述情况，投资本金及收益可能遭受损失。3.流动性风险：部分理财产品在存续期内无法提前赎回或终止，如果客户在此期间产生流动性需求，可能面临理财产品持有期与资金需求日不匹配的流动性风险。4.不可抗力及意外事件风险：自然灾害、金融市场危机、战争或国家政策变化等不能预见、不能避免、不能克服的不可抗力事件发生，可能对理财产品的成立、投资运作、资金返还、信息披露、公告通知造成影响，甚至可能导致理财产品收益降低乃至本金损失。对于由于不可抗力及意外事件风险导致的任何损失，客户须自行承担，银行对此不承担任何责任。免责声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "江西分行",
        "特色业务",
        "企业金融服务",
        "企业结算服务",
        "对公理财业务"
    ]
}