{
    "业务简述": "记账式国债是由财政部发行的、在实名托管账户中记账反映债权的债券。您不需持有债券凭证，只需在我行开立债券托管账户，记载您持有的债券，将您的国债托管在您在我行开立的实名托管账户中。",
    "服务特色": "（一）工行的柜台债券交易系统设计科学，您利用现有的存款账户即可办理债券买卖，不需重新开立资金专户。（二）债券买卖的资金实时清算，方便您最大限度地提高资金运用效率，进行多种理财管理。（三）交易方式丰富。我行营业网点覆盖面广，您可在不同网点进行债券买卖，而且现已开通网上交易和电话交易方式，您无须去交易市场和银行营业网点，足不出户即可办理所有记账式国债的交易业务及债券账户的管理。",
    "服务渠道": "您在营业网点、网上银行均可办理记账式国债买卖。",
    "温馨提示—常见问答": "（一）哪些债券可以进行柜台交易？可在商业银行柜台进行交易的债券须由财政部指定、经中国人民银行批准的记账式国债。具体债券品种、发行规模和发债时间，中国人民银行和财政部将在有关媒体公布。（二）通过柜台交易的记账式国债与凭证式国债有何不同？买卖时间：记账式国债可随时在二级市场买卖。而凭证式国债只有在规定的发行期内方可买到。流动性：记账式国债随时可以卖出，随时可以买入（多次反复），流动性强；凭证式国债只能到商业银行提前兑取（一次性），很难再买入。保管方式：凭证式国债的凭证由投资人自行保管，易遗失。记账式国债记载在债券账户中，交易方便。付息方式：记账式每年付息一次，如果滚动投资，实际收益率比票面利率高；凭证式到期按照票面利率还本付息。收益水平：凭证式收益率固定，即票面利率；记账式国债长期持有则收益固定，若进行买卖则可随利率变动而变动，因存在交易的市场溢价，预期判断准确者可获得额外收益。风险程度：凭证式利率不变，遇市场利率变动时可能导致相对收益下降；记账式价格随市场变化而变化，收益率相应变化，可提前卖出来降低风险。（三）柜台交易的记账式国债与交易所的国债有何区别？场所：交易所债券需在证券营业部开立证券账户；柜台债券通过银行办理，在银行开立账户。交易费用：交易所买卖债券时需按交易量缴纳交易费用；买卖柜台债券不需交纳交易费用。买卖成交：交易所债券的成交方式为撮合式，买卖价格和数量一致时成交，若不一致，则可能不成交或部分成交；银行柜台债券的成交方式为做市商式，当场成交。（四）通过商业银行柜台购买和交易记账式国债有何优点？一是可以增加个人和企业等各类投资人购买国债的渠道，为投资人提供新的金融产品。二是由于商业银行网点遍布全国各地，可以利用商业银行的网点优势，方便广大的居民投资人买卖记账式国债。三是投资人可以在商业银行柜台随时购买到国债，也可以在需要资金的时候，通过商业银行柜台卖出国债，从而提高了投资人债券资产的流动性。四是记账式国债种类较丰富，付息方式灵活，债券品种既可以是到期一次还本付息，也可以是按年付息，可以为投资人提供较多的选择。五是可以享受债券升值带来的高于票面利率的额外收益。（五）工商银行受理柜台债券业务的时间？每周一至周五：10：00---15：30，遇国家法定节假日或根据人民银行规定需要停止交易的，提前2个工作日在银行柜台发布公告。（六）如何在工商银行办理债券托管账户开户？投资人应持有效身份证件并指定一个同户名的本地区内的工商银行活期存款账户（作为柜台债券交易的债券资金账户），到工商银行开办此业务的网点柜台，按要求填写托管协议书及债券账户业务申请表，由工商银行为投资人开立债券托管账户，并向投资人发放“债券托管账户卡”。（七）投资人办理债券业务需交纳哪些费用？投资人办理债券需交纳的费用包括：1.托管账户开户费10元，这是投资人开立债券托管账户时由银行一次性收取的工本费。2.非交易过户每次50元，转托管费每次20元，投资人只有在办理非交易过户或转托管时才交纳。（八）柜台债券交易投资收益是否交纳税金？根据规定，进行国债投资获得的利息收入不用交纳所得税。（九）投资人当天买入的债券可以当天卖出吗？投资人当天买入的债券可以当天卖出。（十）卖出债券后，资金何时到账？投资人卖出债券后，资金实时记入投资人开立托管账户时指定的银行资金账户。（十一）净价和全价有什么区别？净价是指扣除按债券票面利率计算的应计利息后的债券价格。全价等于净价加上应计利息。记账式债券交易采用净价方式报价，即以不含自然增长应计利息的价格进行报价并成交。净价交易方式中的交易价格不包含应计利息，其价格的形成及变动能够更加准确地体现国债的内在价值、供求关系及市场利率的变动趋势。（十二）柜台交易有何风险？柜台债券交易的主要风险是利率风险，即利率变动导致债券价格变动而可能产生的损失。若投资人在买入债券后，遇利率上升，债券价格下跌，此时卖出债券将产生损失（高买低卖）。但如果投资人继续持有债券，则可获得固定的票面利息收入，不产生实际的损失。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "江西分行",
        "特色业务",
        "个人金融服务",
        "个人理财产品",
        "记账式国债"
    ]
}