{
    "业务简介": "牡丹信用卡是中国工商银行发行的、给予持卡人一定信用额度、持卡人可在信用额度内先支付后还款、按规定享有免息还款期待遇、存款无息的牡丹信用卡。牡丹信用卡按账户币种分为双币贷记卡和人民币贷记卡。双币贷记卡、多币种贷记卡可在境内外使用，以人民币和外币多种货币结算，具有信用消费、转账结算、存取现金等功能。人民币贷记卡可在境内及具有银联标识的境外受理点使用，以人民币结算，具有信用消费、转账结算、存取现金等功能。",
    "适用对象": "信用条件较好的工行所有个人客户。",
    "特色优势": "（一）可在国内10万多家“牡丹卡”和“银联”特约单位刷卡消费。（二）如果开通了网上银行，可足不出户进行网上交易，在线购物。（三）牡丹卡特惠商户消费可享受折扣优惠。（四）可参加各类牡丹卡促销中奖，消费积分换取礼品活动。（五）具有信用消费、转账结算、存取现金等功能。",
    "开办条件": "凡年满18周岁(含)，具有完全民事行为能力的自然人，有固定收入，职业稳定，均可申请各类牡丹信用卡。主卡申请人可为配偶或其年满16岁的子女申请不超过两张的副卡。申请人须提供两名联系人。申请人必须提供身份证件复印件（身份证件是指居民身份证、外国人护照、军官证、港澳居民来往内地通行证、台湾同胞来往大陆通行证5种证件之一）和填写完整的申请表。",
    "开办流程": "首先，请您填写申请表；提供申领个人卡或商务卡所需资料并与发卡机构签订相应的领用合约；最后，领取卡片及密码后做卡片启用。",
    "服务渠道和时间": "工行所有网点的营业时间内、工行门户网站“信用卡频道”均可办理。",
    "使用指南": "（一）取现持卡人可凭有效身份证件或取现密码在工商银行营业网点柜面取现，亦可在工商银行或“银联”标识的他行ATM机上取现。取现的相关规定(1)在ATM上取现每日最多5次，累计金额不超过20000元。(2)当信用卡余额不足时，可利用信用额度透支取现，但不能超过信用额度。(3)当贷记卡账户余额不足时，使用信用额度取现不享受免息还款期优惠，取现金额不超过信用额度的50%，且每日不超过2000元。(4)使用信用额度的取现，从记账日起至还款日止，按日利率万分之五计息。（二）利息、费用的说明及规定1.牡丹准贷记卡、牡丹专用卡账户内存款按人民银行规定的活期储蓄存款利率及计息办法计付利息。2.牡丹贷记卡、牡丹纪念卡账户内存款，牡丹智能卡电子钱包账户内存款均不计息。3.牡丹准贷记卡、牡丹专用卡账户内的存款利息应按规定计提应付利息。（三）透支计息及还款规定牡丹贷记卡(1)透支计息规则持卡人除现金及转账外的交易从银行记账日起至对账单通知的到期还款日（以下简称到期还款日）（含）止为免息还款期，到期还款日为对账单打印日起第25日。持卡人在到期还款日（含）前偿还全部应付款项，则无需支付除现金及转账外的交易的透支利息。持卡人在到期还款日（含）前按最低还款额还款的，发卡机构只对未清偿部分每日按万分之五计收从银行记账日起至还款日止的透支利息，透支利息按月计收复利。未能在到期还款日（含）前偿还最低还款额的，除应按上述计息方法支付透支利息外，还应按最低还款额未还部分的5%支付滞纳金。连续两次（含）以上在到期还款日（含）前未能足额偿还最低还款额的，发卡机构可停止该卡使用。透支取现及转账不享受免息还款期待遇，并应按每日万分之五支付所用款项部分从银行记账日起至还款日止的透支利息。(2)最低还款额最低还款额计算方法：最低还款额=上期账单最低还款额未还款部分+本期账单透支余额*10%。最低还款额最高不超过账户透支余额。(3)还款顺序先偿还已过免息还款期透支款项、后偿还未过免息还款期透支款项，还款均以银行记账日先后顺序为准。（四）卡的挂失1.如果您的信用卡不慎遗失，请立即拨打申领地服务热线办理电话挂失或尽快到附近工行网点办理书面挂失。电话及书面挂失均立即生效。2.办理书面挂失，须持有有效身份证件（如遗失持报案地公安机关证明亦可）。如请他人代办挂失，代办人须持双方身份证件和有持卡人亲笔签名的委托书（委托书要写明卡号、代办人姓名、身份证件号、联系电话，如在外地可向受理发卡机构传真一份委托书）。3.主卡和副卡挂失相互独立，一张卡挂失不影响另一张的正常使用。同时被盗也要分别挂失。（五）补换卡1.卡丢失了应该如何补办？用户的牡丹信用卡如果丢失了，必须在办理正式挂失手续后，由本人或委托他人向发卡机构提出补发新卡申请，同时交纳新卡工本费（见收费表），一般七个工作日领取新卡。2.卡毁损了应该如何换卡？如果牡丹信用卡有了损毁，可持卡片及有效身份证件或委托他人到发卡机构办理换卡。换卡时，可选择按原有效期换卡（只需支付工本费），也可选择按新有效期换卡（只需支付年费，无需工本费）。3.卡到期了应该如何换卡？牡丹信用卡的使用有效期一般为5年，过期卡不能再使用。发卡机构会提供自动换卡服务，会在卡片到期前一个月自动换卡，同时自动从卡中扣收年费。如持卡人暂不想换卡，也可提前一个月通知发卡机构不做自动换卡。4.没收到账单怎么办？如果在上月确实有交易，而在本月10日前未收到对账单，可能是地址有误，请致电服务热线查询。5.地址变更了怎么办？如果需更改对账单寄送地址，请及时致电服务热线更改地址服务。6.对交易和余额有疑问怎么办？持卡人接到对账单可根据保留的交易凭证逐一核对，如对交易有疑问，致电95588服务热线查询。",
    "注意事项": "请仔细核对以下内容：（一）卡片信息是否正确姓名、称谓是否正确（姓名以汉语拼音表示，称谓以英文缩写表示，MR.先生，MS。女士）；有效期是否正确，卡面有效期以MM/YY（月/年）标明。（二）查询请查询信用额度是多少；可通过柜面、24小时服务电话和ATM（自动取款机）查询。（三）启用卡片须经过启用才能使用。由本人在网点领卡的，请由银行工作人员办理卡片启用；送卡上门、邮寄和委托他人领卡的，为安全起见，也要由您本人持卡片和有效身份证件到申领地工商银行营业网点办理卡片启用，或通过您申请表上预留的联系电话拨打95588客户服务热线办理卡片启用。（四）密码及其使用信用卡/贷记卡的密码都是6位数字。在银行柜面取款可出示身份证件，也可仅输入密码；在ATM上使用，必须输入密码；遗忘密码需带上卡片和您本人身份证件到申领地发卡机构和任一营业网点办理密码重置；如您需要修改密码，可以在工行ATM等自助设备上办理。请妥善保管密码，不要把密码写在卡上或与其放在一起。另外，密码最好不要使用您的出生日期、电话号码或“111111”等他人容易猜测的数字。（五）签名领卡后请立即在卡片背面签名条上签名册下与您申请表上相同的名字。（六）卡片保管不要将卡片、身份证、密码放在一起，不要将卡片借给他人使用；保护卡片及磁条，避免置求磁场附近，包括手机、电视机等，避免将磁条刮花或弯曲卡片。",
    "常见问题": "（一）在异地特约商户消费时收取手续费吗？在异地POS机上直接刷卡消费，不需要另外支付手续费。（二）刷卡受阻是怎么回事？可能是以下原因：1.卡片的背面磁条被消磁或卡片磁道损坏。2.刷卡机出现故障或者通信线路繁忙。收银员可采用人工授权方式，向发卡行索要授权号。3.消费额超过了卡片的可用额度，还款后可再消费，或通过95588服务电话或到网点柜面申请临时调额，临时调额最长天数为60天。出现受阻可拨打24小时服务热线查询卡片是否处在正常状态，可用额度是否足够。（三）用卡被拒怎么办？如果出现消费刷卡被拒或要求额外支付费用时，应问明原因，必要时可向当地发卡机构拨打热线投诉。（四）使用牡丹卡购物，怎么退货？如果对购买商品不满意，商家同意退贷，可凭POS消费凭证向商户在POS上办理退货手续，不可要求商户退还现金，退货交易成功后，款项自动划回账户。免责声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "江西分行",
        "特色业务",
        "个人金融服务",
        "银行卡服务"
    ]
}