{
    "description": "工商银行凭借雄厚的资金实力、灵活的融资安排，可为公司客户提供高质量的融资服务，满足客户的资金需求，帮助客户实现自己的发展计划，对于实力强、信用好的客户，可给予一定的授信额度，客户在授信额度内可方便获得各类融资，并在年度循环使用。",
    "流动资金贷款": "（一）短期流动资金贷款：指贷款期限在1年（含）以内，为满足客户生产经营过程中的流动资金需求（包括周转性流动资金需求和临时性流动资金需求）而发放的贷款。条件：1.原则上企业必须达到工行规定的信用等级；2.对能提供工商银行认可的低风险担保的客户不受信用等级规定的限制。期限：1年（含）以内。利率：按人民银行贷款利率有关规定执行。（二）中期流动资金贷款：指期限为1至3年（不含1年含3年）的流动资金贷款，主要用于企业正常生产经营。条件：1.对生产经营正常，成长性好，产品有市场，经营有效益，无不良记录且达到工商银行规定的信用等级的客户可办理中期流动资金贷款。2.对能提供工商银行认可的低风险担保客户不受信用等级规定的限制。利率：按人民银行贷款利率有关规定执行。（三）流动资金循环贷款：指与企业一次性签订借款合同，在合同规定的有效期内，允许借款人多次提取贷款，逐笔归还贷款、循环使用的流动资金贷款业务。条件：此贷款主要是用于工商银行高端客户根据自身经营，资金状况灵活使用的生产经营的流动资金周转。期限：原则上为1年，最长不超过3年（含）。利率：按每次提款的借款期限同档次流动资金贷款利率执行，根据每次提款的天数、按天计息、按月或季结息。（四）搭桥贷款：指为满足借款人日常业务活动中阶段性的资金需求，以未来所获政府拨款等非经营性现金流作为还款来源而发放的过渡性贷款。条件：最终还款来源于政府财政或政府主管部门拨款（含投资、返还、补贴等），且已列入政府年度财政预算或政府主管部门预算的学校、医院等事业单位法人或城市建设投资公司等企业法人。期限：不超过1年，最长不超过2年，一般实行按月结息。利率：按人民银行贷款利率有关规定执行。（五）商品融资：指基于储备物、存货或交易应收商品进行的短期信贷，包括以由物流企业提供监管的商品的仓单、库存、在途货物作为质押担保的融资方式（不包括期交所标准仓单质押融资）。条件：1.借款人在工商银行开立基本结算账户或一般结算账户，且开户时间在3个月以上；资信情况良好，有按期还本付息的能力，无欠息等不良纪录。2.借款人经营管理规范，生产经营正常，购销渠道通畅，无拖欠销货方货款及其他不良信用记录，并且达到工商银行规定的信用等级。3.借款人是质押商品的合法所有者，且以质押商品为主要原料或主营货物，对质押商品具的丰富的管理经验和控制能力。期限：最长为12个月，到期后收回，不得展期。利率：按人民银行贷款利率有关规定执行。",
    "项目贷款": "（一）项目贷款：用于借款人新建、扩建、改造、开发、购置固定资产投资项目的本外币贷款。工商银行对除房地产贷款外的其它对固定资产投资活动的贷款通称为项目贷款。工行对公路、城建、电力等大型基础设施类项目可提供5年以上的长期贷款；对企业的技术改造可提供3年以上的中、长期贷款；对于项目启动阶段的临时性资金需求，还可提供项目临时周转贷款。条件：1.项目符合国家产业政策、信贷政策和工商银行的贷款投向；项目借款人需持有人民银行颁发的贷款证。2.需政府有关部门审批的项目，须持有批准文件。3.项目具有国家规定比例的资本金，能够提供合法有效的担保。期限：由借贷双方根据项目情况和银行资金供给能力协商确定，最长不超过10年。利率：按人民银行贷款利率有关规定执行。（二）项目临时周转贷款：指在项目建设资金来源全部落实并已列入审批部门下达的固定资产投资计划，但因项目建设需提前采购设备或建筑材料，已落实的计划内资金暂时不能到位情况下所发放的垫付性项目贷款。条件：1.工商银行已正式或有条件承诺的贷款项目。2.已签订代理协议明确由工商银行代理的政策性银行贷款。3.由工商银行转贷的国际金融组织贷款项目。期限：原则上1年，最长不超过3年（含展期）。利率：按人民银行贷款利率有关规定执行。（三）并购贷款：针对境内优势客户在改制、改组过程中，有偿兼并、收购国内其它企事业法人、已建成项目及进行资产、债务重组中产生的融资需求而发放的本外币贷款。条件：1.借款人须达到工行规定的信用等级。2.借款人能够提供超过并购资金总额50%的非债务资金，具有较强的投融资能力和经营管理能力，并购后重组企业或项目资产负债率原则上不高于60%，现有企业申请贷款前3年要连续盈利。期限：原则上不超过10年，贷款偿还方式为每年分期等额还款。利率：按人民银行贷款利率有关规定执行。（四）项目融资：指以项目的资产、预期收益或权益作抵押取得的一种无追索权的债务融资。具有代表性的项目融资方式有BOT项目（建设—运营—转让）、BT项目（建设—转让）。条件：基础设施项目以及其它投资规模大、具有长期稳定预期收入的建设项目。期限：一般为长期贷款利率：通常高于一般项目贷款利率。（五）银团贷款：与其它银行组成银团，基于相同的贷款条件、采用同一贷款协议，向同一借款人发放的贷款。适用于大额、长期融资需求。在银团贷款中工商银行可担当牵头行，为客户做出满意的银团安排。条件：用于特大型企业、企业集团和列入国家计划的新建重点项目；风险度较大的客户或项目；同业竞争激烈的优质客户或项目的大额融资需求等。利率：人民币贷款按人民银行规定利率执行，外汇贷款由LI-BOR和加息率构成。",
    "房地产信贷": "（一）住房开发贷款：指贷款人向借款人发放和用于商品住房及其配套设施开发建设的贷款。条件：1.具有建设部门核准的资质证明。2.信用等级和风险度符合工行要求。期限：一般不超过3年。利率：按人民银行贷款利率有关规定执行。（二）土地储备贷款：指为解决借款人因依法合规收购、储备、整理、出让土地等前期相关工作时产生的资金需求而发放的贷款。条件：1.经省、市人民政府批准成立，受政府委托并依法从事收购、整理及储备工作的独立法人机构，所在城市经济发展稳定，财政状况良好，土地收购、储备、出让等行为规范。2.有较为完善的规章制度，财务管理规范，能按规定向银行报送财务报表。期限：最长不超过2年。利率：按人民银行贷款利率有关规定执行。（三）商用房开发贷款：指向借款人发放的用于宾馆（酒店），写字楼、大型购物中心及配套设施等商用项目建设的贷款。条件：1.经工商行政管理部门批准，核准登记、具有房地产开发与经营资格的企业法人。2.信用等级符合工行要求期限：出租、自营项目贷款期限最长不得超过15年（含），出售、转让项目贷款期限最长不得超过8年（含）。利率：按人民银行贷款利率有关规定执行。（四）高校学生公寓贷款：指向借款人发放的用于建设有偿租给本校在读学生使用的学生公寓及配套后勤设施的贷款。条件：1.列入“211工程”的重点院校以及教育部、其他省部级单位所属的高等院校后勤服务实体或由其合法委托开发学生公寓的企业法人。2.贷款项目已经有权部门批准，并纳入学校总体规划、建设手续完整、合法。3.在工商银行开立基本账户或一般账户，预算外资金支出账户须开设在工商银行的分支机构；借款人已落实不低于项目总投资或分期建设项目投资35%的自有资金，并在使用银行贷款之前投入项目建设。",
    "投资银行业务": "工商银行凭借优秀的专家队伍、丰富的理理财经验和对金融市场的透彻理解，帮助客户规避风险，提高收益。实现财富增值。（一）投融资顾问业务:工商银行综合利用和灵活搭配银行贷款、企业债券、信托融资、股权私募、融资租赁等多种投融资方式，针对项目投资规模、现金流结构、风险分布等特征，为客户的融资活动设计风险与收益平衡、结构安排合理、法律条件可行的一揽子融资方案，帮助客户控制融资成本、增强项目财务弹性；（二）并购与重组顾问业务:工商银行在企业重组、并购及改制活动中，为其提供尽职调查、价值评估、交易结构设计及协助谈判等顾问服务，其中企业重组包括权益重组、资产重组和债务重组；企业并购包括企业之间的兼并和收购；企业改制包括国有企业改制和非国有企业改制；（三）常年财务顾问业务:工商银行充分利用客户资源、人才、信息、科技等优势，为客户提供的持续性和收费性企业理财咨询服务，包括基本服务（提供宏观经济、行业发展、金融市场等标准化研究产品）和专项服务（投融资咨询、企业战略咨询和业务知识培训等）；（四）企业上市发债顾问服务:工商银行在与有资质机构合作的基础上，为企业提供上市和发债顾问服务，包括财务结构分析、债券融资安排、债券发行和担保，推荐并协助企业选聘上市保荐人、承销商、会计事务所等以及为企业上市提供综合咨询顾问和制作上市文本等；（五）顾问型资产证券化业务：指工商银行在客户资产证券化项目中，担任财务顾问及其他中介角色，为客户提供资产证券化融资顾问服务、设计资产证券化交易结构和流程以及协调其他中介机构完成资产证券化交易等。（六）企业信息服务业务：依照国家相关法规与政策，接受单位或个人委托，为委托人提供资信证明、资信调查、资信评级及信息咨询等有偿中介服务。中国工商银行的资信服务覆盖范围广泛，可满足客户在投融资、招投标、交易对象授信、应收账款管理、商账追收、企业形象宣传以及各种金融产品使用等方面的资信需求，为客户进行科学决策、控制信用风险提供可靠的信息支持。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "江西分行",
        "特色业务",
        "企业金融服务",
        "企业融资理财服务"
    ]
}