{
    "产品简称及品牌名称": "工行账户基本金属",
    "产品类别": "资金交易",
    "产品简介": "工行账户基本金属，是我行为个人客户提供的，采取只计份额、不提取实物基本金属的方式，以人民币或美元交易基本金属份额的投资交易产品。客户可通过账户基本金属交易，实现资产配置多元化的目的。客户既可通过账户基本金属的先买入后卖出交易，在价格上涨行情中赚取价差收益；也可在交纳保证金后，通过账户基本金属的先卖出后买入交易，在价格下跌行情中赚取价差收益。",
    "适用客户": "本产品适用于具有完全民事行为能力、具备相应风险承受能力且满足产品适合度评估的个人客户。",
    "特点和优势": "（一）主要特点1.账户基本金属产品报价参考国际主要市场基本金属价格，反映全球基本金属市场总体走势。2.账户基本金属产品交易不交割实物，交易单位为相应基本金属的标准单位（磅或千克），交易币种包括人民币和美元。客户按照我行交易报价买卖账户基本金属，我行不另收手续费。3.账户基本金属产品交易类型分为先买入后卖出交易和先卖出后买入交易，两种方式相互独立，分别操作，均不提供杠杆（买入基本金属需要全额支付资金，先卖出后买入交易需缴纳100%保证金）。4.账户基本金属产品为T+0交易，客户在交易日当天可进行多次交易，卖出账户基本金属后资金实时到账并可立即提取使用。5.账户基本金属产品按期次推出，每期产品分别设置交易起始日、交易结束日和结算日，客户只能在每期产品交易起始日至交易结束日之间进行交易。每期产品到期前，客户对持有的账户基本金属可选择自行平仓、或持有至到期（即交易结束日）,也可以通过选择相关转期功能将当期产品转至下一期次产品。6.对于客户持有至到期（即交易结束日）的账户基本金属，我行将按交易结束日后发布的账户基本金属产品结算价格为客户办理结算，资金在产品结算日到账。账户基本金属产品结算价格依据产品交易结束日相应基本金属期货合约的国际市场结算价格确定。（二）我行的主要优势1.产品具有独创性。账户基本金属是我行在国内首家推出的创新产品，目前尚无其他金融机构提供此类产品。2.交易安全便捷。依托我行安全可靠的电子银行系统，客户足不出户就可以办理账户基本金属的账户开户、交易、挂单、查询、资金管理等业务。3.提供双向交易。我行账户基本金属提供先买入后卖出交易或先卖出后买入两种交易类型，客户若判断准确，在价格上涨或价格下跌行情中均有可能获利。4.提供转期功能。我行账户基本金属提供实时转期和到期转期两种转期功能，客户可通过选择转期实现连续交易我行账户基本金属产品。5.交易方式多样。我行提供实时交易或挂单交易（包括获利挂单、止损挂单、双向挂单）等多种交易方式，可满足客户多样化的交易需求。6.投资门槛低。账户基本金属产品的单笔交易起点数量与最小交易递增数量单位都为1标准单位（千克、镑），交易币种包括人民币和美元。",
    "产品价格": "我行在综合考虑纽约商品交易所或伦敦金属交易所基本金属合约价格走势、国内人民币汇率走势、市场流动性等因素的基础上向客户提供交易报价，并可根据市场情况对交易报价进行调整。账户基本金属的交易报价包括客户买入价和客户卖出价。客户买入价指客户向我行买入账户基本金属（即我行向客户卖出账户基本金属）的交易报价。客户卖出价指客户向我行卖出账户基本金属（即我行向客户买入账户基本金属）的交易报价。",
    "服务渠道和时间": "（一）营业网点周一至周五：已开办此业务的营业网点实际公布的业务办理时间。（二）电子银行渠道周一：09：00～24：00。周二至周五：00：00～03：00，09：00～24：00。周六：00：00～03：00。",
    "申办流程": "（一）客户评估客户申请办理账户基本金属交易，需通过网上银行等渠道进行风险承受能力评估和投资交易类产品适合度评估，符合相关要求的，方可申请办理。（二）协议签署和开户客户须充分了解账户基本金属产品的特点及相关风险，认真阅读并承诺遵守《中国工商银行账户基本金属产品介绍》、《中国工商银行账户基本金属交易规则》（简称《交易规则》），签署《中国工商银行账户基本金属交易协议》，同时指定本人在我行开立的个人多币种借记卡作为买卖账户基本金属的资金账户。（三）投资交易客户可通过电子银行等渠道提交交易指令，并按照《交易规则》进行交易，交易成交后，我行为客户完成资金和账户基本金属数量结算。客户采用先卖出后买入交易方式，在卖出交易前，应先从资金账户中划转相应资金至保证金账户，作为交易保证金（保证金比例要求100%）。我行根据市场价格变动情况对客户保证金进行动态管理。（四）账户和业务注销账户基本金属的注销分账户注销和业务注销两种。账户注销是指客户在我行某一地区不再办理账户基本金属交易，对在该地区开立的交易账户和保证金账户进行注销的行为。客户注销某地区的账户，不影响在其他地区开立的交易账户和保证金账户的正常使用。业务注销是指客户在我行不再办理账户基本金属业务，对账户基本金属业务进行注销的行为。客户进行业务注销，须完成各地区的账户注销。客户完成业务注销后，其与我行签署的《中国工商银行账户基本金属交易协议》即终止，客户不能再办理账户基本金属业务。",
    "客户使用要点": "（一）客户申办账户基本金属交易前应充分了解产品的特点、买卖规则以及各类风险。（二）客户办理账户基本金属交易，需在我行开立或指定资金账户，并由我行为其开立交易账户和保证金账户（后者只在办理先卖出后买入交易时需要）。客户在同一地区，只能有一个账户基本金属交易账户、资金账户和保证金账户。网上开户不受账户基本金属交易时间限制，全天24小时均可办理。账户基本金属产品不允许杠杆交易，客户购买账户基本金属产品须全额交付资金；对于先卖出后买入交易，客户需事先在保证金账户存入100%保证金。（三）客户办理先卖出后买入交易，应留意保证金比例变化，必要时采取平仓或增加保证金措施。对于先卖出后买入交易，当客户保证金比例小于或等于20％时，我行可对客户同一币种先卖出后买入交易子账户余额进行强制买入平仓，由此引起的损失由客户承担。（四）账户基本金属产品采取按期次推出的方式，客户应关注产品到期（交易结束日）情况，提前做好交易安排。客户应在产品即将到期前，对已有账户基本金属可自行平仓或持有至到期。如客户选择持有至到期（在产品交易结束日前未平仓或未完全平仓），我行将按照交易结束日后发布的该期账户基本金属产品到期结算价格为客户办理结算，资金在结算日到账。（五）客户办理实时交易或挂单交易时，应在输入相关交易信息后及时点击“确定”，以保证交易价格有效。（六）客户资金账户中的资金按照国家有关监管部门及我行活期存款利率及计息方式计付利息，客户保证金账户中的资金不计付利息。",
    "特别提示": "客户办理账户基本金属交易之前应充分认识并完全理解可能遇到的各类风险。以下仅为我行基于目前市场情况和账户基本金属产品特点列举的主要风险种类和对风险因素的客观分析，并不保证涵盖账户基本金属交易的全部风险种类。（一）政策风险：账户基本金属是根据当前相关法律法规和监管规定设计的产品，如遇国家宏观政策、法律法规或监管规定发生变化，可能影响到客户正常交易账户基本金属，并可能造成业务关停，进而导致客户受到损失。（二）市场风险：受全球相关基本金属市场影响，如账户基本金属交易价格发生不利波动，可能导致客户受到损失。对于先卖出后买入交易，如市场波动较大可能会导致客户保证金不足，进而引发客户先卖出后买入交易持有的余额数量被强制平仓。（三）流动性风险：持有账户基本金属的客户，如在非交易时间产生资金需求等情况，可能面临账户基本金属不能及时变现的风险；如因市场流动性原因我行交易报价价差扩大，客户变现可能面临不利情况。（四）操作风险：客户因泄露身份识别信息、误使用身份认证方式或操作失误等原因，可能造成不必要损失。（五）不可抗力及突发事件风险：受自然灾害、战争等不能预见、不能避免、不能克服的不可抗力事件影响，或受国际上各种政治、经济、突发事件等因素的影响，或受通讯故障、系统故障、电力中断、市场停止交易等意外事件或金融危机、国家政策变化等因素的影响，可能对客户正常交易账户基本金属造成影响，进而可能使客户受到损失。（六）其他或有风险：因国家监管政策原因，我行对人民币买卖账户基本金属设置总交易净额的上、下限，可能会对客户正常进行人民币买卖账户基本金属造成影响。",
    "名词解释": "（一）交易起始日：指某期次账户基本金属产品的首个交易日。（二）交易结束日：指某期次账户基本金属产品的最后一个交易日。（三）结算日：指某期次账户基本金属产品到期后我行为客户办理资金结算的日期。（四）T+0交易：是指客户在买入当日即可卖出的一种交易制度。在该交易制度下，客户交易成交当天即可完成交易标的和资金的清算交割，从而可实现当日的多次买入卖出。（五）保证金比例：指客户进行先卖出后买入交易时，账面盈亏金额和保证金账户金额（包括已冻结和未冻结金额）之和，与卖出账户基本金属对应的冻结保证金的比例。",
    "附加说明": "我行有权调整交易价差、保证金风险提示比例、保证金强制平仓比例、交易时间等相关业务事项，客户应关注相关变动及留意我行公告。免责声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "江西分行",
        "特色业务",
        "个人金融服务",
        "个人外汇业务",
        "账户基本金属"
    ]
}