{
    "业务简述": "江苏分行自1990年向社会推出首张工银信用卡，一直致力于为广大持卡人提供优质高效的金融服务。二十多年来，依托江苏良好的经济环境和广大客户的支持，工行信用卡业务从无到有，逐步发展壮大。目前，已形成以13家市分行发卡机构为中心、全省各市县营业网点全面办理信用卡业务的格局。工银信用卡作为银行卡类第一品牌，已拥有多币种贷记卡、双币贷记卡、人民币贷记卡、准贷记卡和联名卡/认同卡等系列产品。通过代发工资，代理证券、税收、保险、房产业务，代扣代缴各种公用事业费，工银信用卡全面走进人们的生活；通过与旅行社、精品商户、高校、证券等单位合作，全省先后推出数百种联名（认同）卡，使工银信用卡客户享受更多实惠。在巩固传统业务的同时，我们不断加强科技和业务创新，电话银行（95588）、手机银行、个人网上银行、“工银e生活”APP、“融e联”APP的开通，为持卡人随时、随地获得工行服务提供了更方便、更快捷的手段；消费密码可选、约定账户自动换款、短信账户变动提醒、分期付款等功能的开通给持卡人更贴心的服务；常年开展的消费积分兑换、消费促销活动，让持卡人获得实实在在的优惠。",
    "长期优惠活动": "（一）免年费。成功申领工银信用卡（白金卡除外）的持卡人，在开户之日起1年内刷卡消费达到5笔或5000元人民币（含等值外币）均可免除当年年费。（二）航空类联名卡积分兑换航空公司里程。国航知音牡丹信用卡、牡丹海航信用卡、牡丹南航明珠信用卡和工银东航信用卡持卡人消费积分分别可以兑换相应航空公司航空里程。（三）消费积分兑换礼品。工银信用卡持卡人可在我行指定合作商户消费刷积分直接兑换指定商品、代金券或一定比例折抵消费金额。也可在我行“融e购”商城指定商户使用积分按一定比例抵扣待支付的商品金额。（四）消费促销。我行长期开展“爱购周末”、“爱购全球”等系列促销活动（详情咨询95588）。",
    "重点业务推介—分期付款": "（一）业务简述为满足广大持卡人消费需求，我行推出信用卡贷记卡个人卡分期付款业务。持卡人使用个人信用卡贷记卡进行消费，若申请分期付款，每月只需按照分期入账金额进行还款即可，不仅满足了您资金周转的需要，而且为您增添了灵活理财的新工具。（二）特色优势我行信用卡分期付款起点更低、期数选择更多、手续简单、还款方便，更具自由展期、免提前还款手续费、退货退分期手续费等特点。（三）适用对象信用卡贷记卡个人消费客户（四）开办标准1、分期付款业务办理金额工行办理分期付款业务的起始金额为100元人民币、100元港币、100澳门元、100美元、100欧元、6000日元、100英镑、100加拿大元、100新加坡元、100澳大利亚元、100瑞士法郎和100新西兰元。2、分期付款业务期数选择及手续费分期付款期数一般分为3、6、9、12、18、24、36期（每月为1期），按照期数的不同收取分期付款手续费。（五）服务渠道与时间1、商户直接分期：您可在工行有分期合作的特约商户（含线上商户和线下商户）以分期交易方式完成消费。2、消费转分期：您可以在消费后、到期还款日前的免息期内，将一笔或多笔符合条件的消费交易转为分期付款。您可通过营业网点、电话银行、网上银行、手机银行、短信银行、自助终端等多个渠道办理。（六）常见问题1、分期付款的首期扣款日为办理分期付款业务当日，以后每月的扣款日与首期扣款日一致。如果首期扣款日大于以后还款月的天数，则以后各月扣款日为当月最后一天。2、已经办理过分期付款的消费交易不得再次办理分期。3、分期信用卡挂失新开更换卡号后，分期付款资金可以继续在原信用卡账户中扣收，并可以通过新卡号办理分期付款的查询、调整和还款等业务。对于分期信用卡为手机信用卡的，销卡后分期付款资金可以从所依附实体卡中继续扣收。4、商户直接分期金额不包括使用信用卡支付的小费和预授权交易金额。5、已经办理了分期付款的客户，对未扣款金额可以申请办理展期，手续费率与分期付款手续费率相同。办理分期付款业务的当日不得办理提前还款或展期。",
    "重点业务推介—融E借": "（一）业务简述融E借是指由我行向符合特定条件的借款人发放的，用于个人合法合规消费用途的无担保、无抵押的人民币个人信用消费贷款。（二）业务特点利率优惠——融E借按日计息，部分客户可享受更低优惠。循环信用——随借随还，可提前还款，且支持等额本息、等额本金两种还款方式，部分客户可按期付息一次性还本。利率优惠——贷款期限最短2个月，最长一般2年，部分客户可长达5年。体验更优——无担保、无抵押、纯信用。支持线上线下多渠道申请。办理便捷，最快实时到账。（三）适用对象我行融E借白名单客户（四）申请条件（1）具有完全民事行为能力的中国公民，年龄在18-60周岁；（2）申请人工作单位或经常居住地应在贷款发放机构所在地；（3）拥有固定工作、稳定的收入；能够获取到近半年连续、稳定可证实收入的客户。可证实收入主要包括行内代发工资，以及通过公积金、养老金、缴税情况、企业年金等数据测算的收入。（4）主要主要办理客户群体为：优质单位员工为各县级（含）以上行政区内各级党政机关部门正式在职公务员及事业单位员工，优质学校、公立医院、军队武警、金融同业（包括银行、证券公司、基金公司、保险公司、信托公司）、优质企业（包括中央企业、世界500强、优质上市公司、大型优质国有企业）的正式员工（5）工行规定的其他条件。（五）办理方式线上渠道：我行手机银行、网上银行、“工银e生活”App、“融e联”App支持7*24小时自助办理。线下渠道：客户可前往我行营业网点通过柜面和智能终端机办理。（六）注意事项贷款资金仅可用于日常消费，如购车、家装、旅游等。严禁流入证券市场、期货市场；严禁用于购房和房地产项目开发；严禁用于购买理财产品、债券及投资账户交易类产品；严禁用于生产经营和股本权益性投资；严禁用于借贷、套利；严禁用于洗钱等国家法律法规明确规定不得经营的项目。（七）常见问题（1）客户首次申请融E借，需要经过人工调查环节，处理时效约1个工作日。（2）客户在手机银行、网上银行提交申请时，系统报错“无效参数调用”属于客户输入符号、标点等错误导致，比如点、横线、顿号等，请客户自行检查、修改，然后再重新提交。（3）2017年12月1日起新增融E借还款延期待扣功能，若客户未能在还款日按时还款，可增加3天的延期待扣天数。待扣期限内，不计逾期，不收罚息，不上报人行征信；若延期待扣期限内仍未能还款，则从原还款日起计为逾期，加收罚息，同时上报人行征信。",
    "客户服务": "无论您身在何处，当您在用卡中遇到任何问题或需要咨询时，均可拨打95588或当地工银信用卡客户服务热线，我们的工银信用卡客户服务中心会竭诚为您服务。行名电话地址注：本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "江苏分行",
        "最新业务",
        "个人金融业务",
        "牡丹卡业务"
    ]
}