{
    "description": "中国工商银行贵金属业务目前包括交易类、实物类、融资类及理财类等四大类。",
    "交易类": "主要包括代理账户贵金属业务、积存金以及代理贵金属现货延期交收业务等品种。（一）账户贵金属业务个人客户可将美元或人民币作为投资币种，通过工行网点柜面、网上银行、手机银行和电话银行等渠道办理贵金属的即时交易、委托交易、账务管理和交易查询等业务。特色优势：1．品种丰富：目前有人民币(美元)账户黄金、人民币(美元)账户白银、人民币(美元)账户铂金和人民币(美元)账户钯金四个品种；2．功能齐全：目前有先买入后卖出、先卖出后买入和定投三种功能，让您能够在账户贵金属价格波动中随时把握赚钱的机会；3．成本低廉：无开户费，无需进行实物交割，省去储藏、运输、鉴别等费用，交易成本低廉；4．交易时间长：每周一早7：00至每周六早4：00连续提供交易服务；5．交易起点低：如人民币账户贵金属每笔交易起点1克，以1克递增；6．交易渠道广：银行网点提供面对面的服务，手机银行、个人网上银行、电话银行提供随时随地的交易体验；7．资金实时清算：买卖资金实时清算，即时到账，当天可多次进行交易，可最大限度提高资金运用效率；8．交易方式灵活：有即时交易和委托交易两种，其中委托交易包括获利委托、止损委托和双向委托三种，并且先买入后卖出功能下又提供了追加委托功能；9．委托时长多样：委托有效期包括24小时、48小时、72小时、96小时、120小时、当周有效和30天有效；10．可质押：账户贵金属份额可在网上银行办理质押。（二）积存金（Ⅱ号）积存金是全国首款以“日均价格灵活积蓄”的权益凭证式低风险黄金投资产品，在同业中具有明显的先发优势。积存金积存的是黄金权益，兑换时以黄金价格兑换贵金属商品，等价换取。目前已实现了全国通兑功能，满足您异地用金的需求，规避您长途携带的风险。特色优势：1．黄金累积用时兑金：我行为每一份积存金购买实物黄金，形成原料以备后续加工、客户兑金的需求；2．日均价格平抑波动：通过“定期定额投资法”投资策略，帮助客户实现“日平均价格”，适当规避价格波动风险，享受黄金长期投资的收益；3．交易自主灵活多变：主动积存、赎回、兑换提金、定期协议(修改或终止)，客户充分享有产品自主权；赎回便捷快速；兑换品种丰富；4．通存通兑金通天下：客户可以在全国工行网点、网上银行、iPhone手机银行等渠道办理积存金的开户、积存、赎回业务，并可在工行网点兑换贵金属产品；5．质押赎回变现便利：客户可卖出积存金账户里的积存金份额，得到资金的交易过程；又可将账户内积存金份额作为质押物，获得我行提供的质押贷款。（三）代理贵金属现货延期交收业务Au（T+D）、Ag（T+D）、mAu（T+D）、Au（T+N1）、Au（T+N2）中国工商银行推出代理个人贵金属现货延期交收业务，该业务引入保证金机制并可双向交易，能够在贵金属价格波动中随时把握获得机会，使您投资手段更加灵活，达到投资多元化，丰富您投资理财渠道的目的。特点：1．保证金交易采用保证金交易方式，杠杆效应，为您提供了获得高投资回报率的机会。2．开通夜市开通日市夜市交易，T+0交易当日买卖，随时赚取差价。3．交易价格透明黄金、白银价格与国际报价接轨、同步浮动、高度透明。4．渠道广泛安全通过工行网银、网点、WAP手机等渠道，直接参与上海黄金交易所递延交易。5．投资交易起点低如一手（1000克）白银仅需500元左右。6．手续费低廉银行端收费万分之六，交易量大的客户还可另外享受优惠费率。",
    "实物类": "实物类包括生肖系列、礼品系列、投资系列、熊猫纪念币系列及如意金积存。（一）生肖系列1．十二生肖金章套装成色：Au99.9规格：2g*12枚特点：采用浮雕技术，正面为中国传统剪纸风格的十二生肖图案，造型生动活泼，洋溢着浓郁的中国传统文化气息，是具有工行特色的生肖“邮票”。2．十二生肖纪念银章套装成色：Ag99.99规格：20g*12枚特点：该产品有本色和彩色两种，采用浮雕技术，正面为中国传统剪纸风格的十二生肖图案，背面为工行的LOGO标识。3．鸡年金章成色：Au99.9规格：10g特点：镜面磨砂结合，彰显精美设计；色彩巧妙调配，凸显黄金本色4．鸡年银章成色：Ag99.9规格：50g，100g特点：浮雕制造工艺，品质保证；剪纸风格图案，设计精美；本色彩色结合，多样选择；传统生肖题材，寓意平安。5．鸡年金条：成色：Au99.99规格：5g、10g、20g、50g，100g、200g特点：镜面磨砂结合，彰显精美设计；产品与中国传统文化相结合，表现出鸡年昌盛的贵族气质和翘盼鸡年富贵和谐的新年愿望。（二）礼品系列1．如意金•花开富贵成色：Au99.99规格：5g，10g，20g，50g，100g特点：以“花中之王——牡丹”为造型，取其国色天香之名，雍容华贵之形，传达吉祥如意、繁荣昌盛之意。该产品采用浮雕制造技术，构思精巧、工艺精湛，洋溢着浓郁的中华传统文化气息，是典藏和馈赠的佳品。2．如意金•吉祥如意成色：Au99.99规格：5g，10g，20g，50g，100g特点：该金条以传统吉物——“如意”为造型，取其吉祥如意之名，精致粹美之形，传达万事如意、吉祥幸福之意。3．如意金•龙凤金条成色：Au99.99规格：8g，18g，50g，100g，200g，500g，1000g特点：该金条采用压制工艺，精致浮雕工艺铸就了金条表面龙凤呈祥的精美图案。（三）投资系列：如意金•金条/砖成色：Au99.99规格：5g，10g，20g，50g，100g，200g，500g，1000g,12500g特点：品牌保证：工行自主设计，刻有工商银行LOGO价格透明：每日公布的挂牌价格与国际市场黄金价格挂钩规格齐全：包括多种规格，能满足投资、馈赠和收藏等需求，指定网点均可回购质押（四）熊猫纪念币系列：1．熊猫金币套装：成色：Au99.9规格：套装共57g，包含1g、3g、8g、15g、30g共5枚圆形金质纪念币。特点：(1)发行权威：人行限量发行，中华人民共和国法定货币，世界五大投资币之一。(2)工艺精湛：钱币铸造专家通过镜面与砂面工艺相结合，表现了大熊猫的顽皮特点和本色，有极高的艺术价值。(3)免税政策：熊猫普制金币属于国家免征增值税产品，是最具投资属性的黄金产品。(4)价格透明：联动国际金价，每日实时报价。2．熊猫银币：成色：Ag99.9规格：30克。特点：(1)发行权威：人行限量发行，中华人民共和国法定货币，世界五大投资币之一。(2)工艺精湛：钱币铸造专家通过镜面与砂面工艺相结合，有极高的艺术价值。(3)性价比高：低升水，产品每克不到7元，极具性价比和市场竞争力。（五）如意金积存“如意金”积存是指在一定的投资期间内，投资人定期申购工行“如意金”的业务。投资人在开立积存账户后，工行系统根据客户的计划每月自动扣款，投资人也可采取主动投资的方式在某个时间点进行申购。对于积存账户内的黄金余额，投资人可以选择到工行网点提取“如意金条”或赎回变现。特点：省时省力，获取平均成本，轻松积存，成功分散风险，灵活多变，实现投资最大化，点滴积累，收藏馈赠两相宜。",
    "融资类": "黄金（白银）租赁业务：实物黄金（白银）租赁业务是指符合规定条件的法人客户向银行租赁黄金（白银），并按照合同约定以人民币形式支付租赁费，到期归还等额黄金（白银）的业务。中国工商银行实物黄金（白银）租赁业务面向上海黄金交易所的会员或会员代理的客户，包括：产金（银）企业、用金（银）企业及其他与黄金（白银）生产相关的法人客户。该业务有利于满足承租人日常生产经营需要，优化融资结构、提高资金使用效率，合理降低承租人融资成本，能有效规避黄金（白银）价格波动风险。",
    "理财类": "工行不定期推出挂钩贵金属的理财产品。客户通过直接购买理财产品，参与贵金属市场，根据各种贵金属的市场表现获取投资收益。贵金属理财产品挂钩黄金、白银、铂金和其他贵金属以及各种贵金属资产的组合。产品结构设置灵活，可针对贵金属价格走势或价格波动幅度，为客户提供看涨、看跌以及看平结构；可根据客户需求，设置短期、中期或者长期期限。客户无须对贵金属市场拥有专业投资技能和渠道，同样可以参与各类贵金属市场，分享不同贵金属产品收益。温馨提示：贵金属价格受国内外政治、经济以及突发事件影响，价格有时会发生较大波动。在您决定购买之前，请先了解贵金属知识并熟悉工行贵金属业务规则。责任声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "江西分行",
        "最新业务",
        "贵金属业务"
    ]
}