{
    "description": "按中国人民银行统一规定（《人民币银行结算账户管理办法》中国人民银行令[2003]第5号），个人银行结算账户是指个人客户凭个人有效身份证件(居民身份证、户口本、军官证、警官证、护照等)以自然人名称开立的，用于办理资金收付结算的人民币活期存款账户。",
    "操作指南": "您可以新申请开立个人结算账户，也可以方便地将现有的活期储蓄账户转变为个人结算账户。您只需携带本人身份证和活期储蓄账户存折/灵通卡，到我行当地分行任一营业网点即可申请开立，您还可以委托他人代办（委托人亦需携带身份证件）。按人民银行统一规定，如果您的活期储蓄存折/灵通卡是单位代发工资/奖金的账户，则此账户将自动成为结算账户，您无须再与我行确认。",
    "温馨提示": "1.个人结算账户与储蓄账户有什么区别？按照人民银行统一规定，《人民币银行结算账户管理办法》实施后，您与他人或单位的资金收付结算都须通过结算账户办理，同时，原来活期储蓄账户的各种功能都可通过结算账户来实现。个人结算账户和活期储蓄账户的异同如下：(1)共同点：a.都可以存取现金。b.存款都可获得利息收入（结算账户存款利率同活期储蓄账户）。c.本人名下的个人结算账户和活期储蓄账户之间可以相互转账。(2)不同点：a.《人民币银行结算账户管理办法》实施后，您在办理对外的资金转出或接受外部的资金转入时（包括本人异地账户汇款）只能通过结算账户办理。b.储蓄账户只能办理本人名下的存取款业务和转账，而不能对他人或单位转账，也不能接受他人或单位的资金转入。我行已将您目前正在办理和以前办理过支付结算业务的活期储蓄账户从功能上转为结算账户，您可以继续正常使用以前的账户。2.哪些业务必须通过结算账户办理？按人民银行统一规定，您在银行办理如下业务时须通过结算账户办理：(1)接受他人或单位的资金转入（如代发工资账户、接收他人或单位的汇款）(2)对外转账/汇款（给他人或单位转账汇款）(3)刷卡/消费（通过银行卡刷卡消费或网上购物）(4)缴费（缴纳电话费、手机费等）(5)投资（购买国债、基金、保险，证券投资等）(6)贷款（住房贷款、汽车贷款、信用贷款等多种贷款的发放和偿还）(7)办理信用卡、个人支票等3.个人结算账户是否有个数限制？按人民银行统一规定，个人结算账户没有个数限制，您可以根据您的实际需要在本地或异地开立多个结算账户，为了让您便于管理自己的资金，建议您尽可能将存款归集到少数几个或一个结算账户上。",
    "安全提示": "1.口头挂失口头挂失指因遗失我行银行卡、存折、存单而办理的临时性挂失，办理口头挂失后您遗失的银行卡、存折、存单在挂失期内将暂停使用。口头挂失有效期为15天，请您务必在有效期内到原开户所在地网点补办正式挂失手续，如果逾期，口头挂失将自动失效。口头挂失时请您务必提供本人有效身份证件、卡号、存折账号等便于我们对您的卡、存折或存单确认信息；委托他人代为办理的，还请提供代理人身份证件。您可通过我行营业网点、网上银行或电话银行（95588）办理口头挂失。通过营业网点办理口头挂失时，须持本人有效身份证件，提供户名、卡号等便于我们对您的卡、存折或存单确认的信息。2.正式挂失正式挂失是指您因遗失银行卡、存折或存单到原开户银行本地任一营业网点办理的挂失。办理正式挂失后，遗失的银行卡、存折或存单将无法使用。正式挂失（第二天算起）7天后，您可到银行办理解除挂失及补发新的银行卡、存折或存单。正式挂失时，请您务必持本人有效身份证件，您可在原开户所在地营业网点办理正式挂失，提供银行卡，存折或存单账号等便于我们对您的卡、存折或存单进行确认的信息，填写挂失申请书。若委托他人代理，还应出示代理人身份证件。3.密码挂失密码挂失是您因遗忘银行卡、存折或存单的密码，我行为您提供的重置密码服务。办理密码挂失，需提供挂失密码的银行卡、存折或存单，并提供本人有效身份证件。若委托他人代理的，还应出示代理人身份证件。解除挂失及重置密码业务，本人办理密码挂失、重置即时生效，他人代理密码挂失的必须在密码挂失7天后，由您本人持有效身份证件到原挂失所在地网点办理密码重置。4.解除挂失客户解除挂失，需凭本人有效身份证件、已挂失密码的银行卡、存折或存单、挂失申请书客户留存联向原挂失网点申请办理解除挂失。解除挂失不可代办，已收取的挂失手续费不予退还。5.补发银行卡、存折或存单正式挂失七天后，凭挂失申请书和本人有效身份证件到原挂失营业网点办理补领、补发新的银行卡、存折或存单等业务。客户如遗失或损毁挂失申请书，还要对挂失申请书进行挂失，其挂失手续和正式挂失手续相同，所以请妥善保管好您的挂失申请书。免责声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "江西分行",
        "特色业务",
        "个人金融服务",
        "个人银行账户与借记卡",
        "个人结算账户"
    ]
}