{
    "代付代收": "代付代收主要分为代发工资、代扣代缴各类费用，有批量代发代扣、转帐交费和现金交费三种方式。特点、功能：1、银行与客户签定委托扣款协议，与代理单位签定委托收款或代发协议。2、代付代收业务品种繁多，主要有代发工资、代理分红、代扣水费、电费、话费、代缴学费、代缴移动、移动电话费、水费、煤气费、有线电视收视费、学杂费、养老金、保险费、养路费、路桥费、汽车加油费、交通罚款、行政罚没款、住房公积金、个人贷款归还款、物业管理费、房租费等几十种。适用目标群体：该产品是我行推出的大众化产品，普遍适用于广大公司客户和城乡居民。办理方式及介质：客户可持我行的活期帐户（或牡丹灵通卡、牡丹专用卡、牡丹信用卡）、欲办理代扣业务的公司方用户号（如代扣移动话费的手机号、代扣电费的电力用户号），在我行的任一网点办理委托申请。除了银行定期批量扣款外，客户还可通过银行柜面、网上银行、电话银行、自助终端等途径办理交费。",
    "银证转帐": "银证转帐是指通过与证券公司的计算机实时联网，我行接受证券投资者的委托，建立银行活期帐户与证券资金帐户的一一对应关系，使投资者实现个人银行活期帐户与证券资金帐户资金双向实时划转的一种产品。特点、功能：1、实时划转：银行活期帐户与证券资金帐户资金双向实时转帐。2、安全、方便：银行活期帐户与证券资金帐户的一一对应，多重密码验证，足不出户就可办理资金划转。3、减少现金的流通量。4、交易方式多样：具有本地银证转帐、全省集中式银证转帐和省内异地银证转帐三种方式。适用目标群体：适用于广大证券投资者。办理方式及介质：客户可持我行的活期帐户（牡丹灵通卡）、有效身份证件的原件及复印件、证券股东帐户原件、证券资金帐户，在我行的营业网点办理开户。并可通过银行柜面、网上银行、电话银行、自助终端及券商交易系统办理资金转帐。",
    "银证通": "银证通是指在我行业务处理系统与证券公司交易系统相联接的基础上，个人投资者通过我行电子银行（电话银行、手机银行、网上银行等），使用证券公司交易系统进行证券交易等相关业务，并利用个人投资者在我行开立的活期储蓄帐户进行资金清算的一种银行中间业务产品。功能、特点：1、交易安全：储蓄帐户直接作为证券资金帐户，无需将资金搬家，买入股票时直接从存折上扣款，卖出股票的资金在资金清算后存回到存折上。2、存取款方便：资金存放在银行，不受证券公司营业时间和网点限制，在工行网点和ATM机上均可实现查询和存取款。3、交易方式多样：交易不受地域、方式限制，通过工行95588、证券公司的电话委托、网上交易均可进行证券交易。适用目标群体：适用于广大证券投资者。办理方式及介质：客户持本人有效身份证、股东帐户卡及上述资料的复印件（二份）和通兑有密的活期储蓄存折均可申请办理银证通。若已在其他证券营业部开户，须先回原开户营业部将保证金转出，并办理上海撤销指定交易和深圳转托管手续。",
    "代理股东帐户开户": "代理股东帐户开户是指代理深交所为股民开立A、B股股东帐户。特点、功能：为客户提供开立股东帐户，办理银证转帐或银证通业务一站式的服务。适用目标群体：工薪族、富有闲散人员等有意向进行股票投资的客户。办理方式及介质：客户持本人有效身份证件及复印件（二份）在我行指定网点办理。",
    "保管箱": "保管箱是为个人和单位提供保管贵重物品的一种产品。特点、功能：1、可以存放珠宝首饰、有价证券、契约合同、现金票据、邮币磁卡、书画古玩、文件资料以及保密档案等需要安全保管的重要物品。2、具有防盗、防火、防潮、防磁、安全、保密的特点。3、银行要收取保管费。适用目标群体：适用于钱币、邮票、书画古玩等收藏者及拥有重要的有价证券、契约合同、现金票据的个人和单位。办理方式及介质：个人凭本人有效身份证件；机关企事业单位凭本单位公章，并指定开箱人身份证件。预留印鉴，签名和密码。",
    "银期转帐": "银期转帐是指通过银行与期货公司的实时联网，为个人客户提供其银行活期储蓄存折与期货公司个人保证金帐户间的双向实时资金转帐的一种产品。特点、功能：1、实时划转：银行活期帐户与期货公司资金帐户双向实时转帐。2、安全、方便：银行活期帐户与期货公司资金帐户的一一对应，多重密码验证，足不出户就可办理资金划转。3、减少现金的流通量。适用目标群体：期货交易个人客户。办理方式及介质：客户持本人有效身份证件、活期储蓄存折（须留有密码、且通存通兑）、期货公司资金帐户卡在工行指定营业网点办理银期转帐开户。客户可以通过95588电话银行和网点办理资金转帐。",
    "银税转帐": "银税转帐是指通过银行与省地税系统实时联网，为客户办理实时扣税和批量扣税的一种产品。特点、功能：1、实时扣税：公司客户的财务人员每月办理纳税申报后，即由地税方工作人员直接从客户的银行帐户中扣交当月应交税款，公司客户财务人员即时取得完税凭证。2、批量扣款：银行每月为定额定税的“双定”客户批量扣税。适用目标群体：适用于按月纳税的公司客户、按月定额纳税的小型私营业主。办理方式及介质：公司客户的财务人员可凭《税务登记证》、在我行的开立的对公帐户，到我行的任一网点办理委托扣款申请手续；“双定”客户可凭《税务登记证》、在我行的开立的个人活期帐户（或牡丹灵通卡、牡丹专用卡、牡丹信用卡），到我行的任一网点办理委托扣款申请手续。",
    "taglist": [
        "浙江分行",
        "特色业务",
        "代理业务"
    ]
}