{
    "业务简述": "开放式基金指基金发行规模可以随着投资人申请购买和要求赎回而随时变动，投资人可以在基金契约规定的开放日到银行网点自由买入或卖出的一种证券投资基金。开放式基金适用于中华人民共和国境内，目前只接受人民币业务。开放式基金业务主体包括：（一）投资人：基金投资人是基金出资人，基金资产所有者和基金投资收益受益人。基金投资人应为中华人民共和国境内的自然人和法人（法律、法规及有关规定禁止购买者除外）。（二）管理人：基金管理人是专业从事基金资产管理的机构，基金管理人负责基金资产投资运作。（三）托管人：基金托管人通常由具备一定条件的商业银行等专业性金融机构担任，负责保管基金资产。（四）销售机构：除基金管理人直接销售外，基金的销售可由商业银行及其他监管部门批准的机构完成。（五）注册登记机构：是办理注册登记的机构，负责投资人基金单位账户的开立和管理，负责基金单位的注册登记，基金交易确认，代理红利发放及建立并保管投资人名册等服务。",
    "特色优势": "（一）基金品种丰富。我行代销的开放式基金涵盖了稳健型基金、债券型基金、指数基金、保本基金等国内主要基金品种，基金投资品种多达50余支，可满足不同风险偏好客户的需求。（二）代销网点分布广泛。遍布全国的营业网点均可为您办理开放式基金的购买和赎回等业务，为您的投资提供最大便利。（三）电子银行功能强大。我行网上银行为您提供了基金投资的系列服务，如账户管理、基金交易、基金查询、基金资料下载和基金账户挂失等5大类功能，基金账户即开即用，基金买卖轻松完成，资产状况了然于胸。部分分行还可通过电话银行办理基金认购、申购、赎回等业务。",
    "服务渠道": "您可以通过营业网点、网上银行、电话银行办理基金业务。为了节省您的宝贵时间，工行建议您通过网上银行和电话银行办理。",
    "操作指南": "（一）基金开户1.营业网点开户携带本人有效身份证件和牡丹卡到工行营业网点办理基金开户。（二）基金认购或申购基金认购是指购买正处在发行期内的基金，认购的基金在发行期不能卖出。初始认购金额为个人最低认购金额的整数倍，但不能高于最高认购金额；追加认购金额=个人最低追加认购金额+交易级差×N（N为整数）。基金申购是指购买发行期已结束的基金，申购的基金可以随时卖出。首次申购金额=个人最低申购金额＋交易级差×N（N为整数）；追加申购金额=个人最低追加申购金额+交易级差×N（N为整数）。1.电话认购或申购：查看流程&gt;&gt;2.营业网点认购或申购请携带本人有效身份证件和基金账户卡到工行营业网点，然后填写基金认（申）购申请表，柜台受理认（申）购申请，柜台处理完毕后，投资人查询结果并确认基金份额。（三）基金赎回赎回是指在基金存续期间，将手中持有的基金份额按一定价格卖给基金管理人并收回现金的行为。赎回后的剩余基金份额不能低于基金公司规定的最小剩余份额；未被基金公司确认的基金不能做赎回业务。1.电话赎回：查看流程&gt;&gt;2.营业网点赎回携带本人有效身份证件和理财金账户卡（或牡丹灵通卡、牡丹灵通卡e时代）到工行营业网点办理。（四）基金交易明细查询由于基金公司的交易数据不能实时传送，基金申购、赎回等交易明细，需要在T+2日以后方可查询（T为交易当天）。对于认购交易的基金，需要待该基金发行期满以后，才能查询。1.电话查询：查看流程&gt;&gt;（五）基金账户挂失网上银行和电话银行可办理临时挂失。挂失有效期一般为5天，请您在五日内到工行营业网点办理书面挂失手续，过期挂失即失效。1.电话挂失：查看流程&gt;&gt;如果您遗忘了丢失卡（存折）的卡号（账号），也可通过拨打95588，选9“人工服务”完成挂失。3.营业网点挂失持本人有效身份证件到柜面办理。附加服务1.您可通过我行网上银行自助申请定制基金净值信息。2.我行为您提供基金转托管服务，如有需要您可通过转托管交易将名下的基金份额转到异地进行交易。3.我行还为您提供部分基金的转换业务。",
    "注意事项": "（一）基金交易日为每周一至周五，法定节假日除外，交易时间一般为每天9：30-15：00。（二）在同一个地区，只能开立一个基金交易账户，开户不受基金交易时间限制。在一个基金公司只能开立一个TA账户，基金TA账户的开户时间与基金公司的交易时间相同。（三）基金的手续费分为前端收费和后端收费。其中，前端收费是指当您认购、申购基金时，须缴纳手续费；后端收费是指当您认购、申购基金时，不需要交纳手续费，但在赎回时缴纳手续费，且随着持有基金年限的增加，手续费逐年递减；前、后端收费的详情请您垂询各基金管理公司的相关公告信息。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "海南分行",
        "特色业务",
        "个人金融业务",
        "开放式基金"
    ]
}