{
    "业务简述": "财富管理服务是工商银行在量身定制的基础上，为财富客户提供整合的银行、保险和投资理财产品与服务，协助客户实现资产保值增值。成功开通财富管理服务，客户不仅可享有我行遍布全国的16000家营业网点和贵宾版网上银行提供的优先、优惠服务，还能在工商银行百家五星级网点—财富中心的私密空间，专享国际金融理财师团队量身定制的财富规划、资产管理和顾问咨询服务，还将逐步拥有健康管理、家庭保障等私人事务助理，涵盖客户财富生活的方方面面。",
    "适用对象": "财富管理服务的目标客户为个人金融资产100万元及以上的个人高端客户（财富客户）。",
    "开办条件": "客户申请开通财富管理服务，需凭个人有效身份证件办理。客户申请同时可开立财富卡，或申请将持有的理财金帐户卡升级为财富卡。同一客户在本行只能持有一张财富卡，持有理财金帐户卡的客户办理财富卡，需交回原理财金帐户卡。",
    "开通流程": "财富管理服务签约主要包括客户签约邀请与预约、签约准备、客户到访接待、财富管理服务推介、了解客户与填写签约申请文书、客户风险评估、综合营销、相关业务操作、交付财富管理服务专属介质、签约文件与签约礼、后续服务预约与送别客户十个工作环节。财富管理服务签约流程",
    "服务渠道与时间": "工商银行通过营业网点和电子银行两类渠道为财富管理签约客户提供财富管理服务。1、财富中心。财富中心作为我行竞争和维护财富客户的主渠道，为财富客户提供一站式、全方位的个人金融产品与服务。其他类型的营业网点也是服务财富客户的重要渠道，重点在于为财富客户提供优先、优惠的零售银行服务。服务时间为每周正常营业时间。2、网上银行。财富管理签约客户登陆贵宾版网上银行，可在办理汇款等个人结算业务和购买基金等理财工具时享受优惠；可享受免费查询本人年度汇总工资单、利息税缴纳信息等其他增值服务。服务时间为7*24小时。",
    "操作指南": "客户所持财富卡是在中国境内及其他指定国家或地区使用的借记卡，采用磁条和芯片双介质，具有消费结算、转账汇款、存取现金和投资理财等功能，可在本行、特约单位和中国银联成员机构等联网终端上使用。",
    "常见问题": "1、我行为财富管理签约客户提供的核心服务包括哪些内容？我行为财富管理签约客户提供的核心服务包括“财”、“智”、“尊”、“享”四大系列十类服务。具体来说，“财”系列包括财富规划、资产管理和账户管理服务；“智”系列包括理财顾问和财富资讯服务；“尊”系列包括贵宾通道、专享费率和专属介质服务；“享”系列包括环球金融和增值服务。2、什么是财富规划服务？财富规划服务是指通过财务分析和风险测评，在掌握财富管理签约客户个人及（或）家庭金融需求与财务缺口的基础上，为其量身定制个性化的综合理财与保险方案。主要包括：（1）个人风险测评：借助我行科技系统平台，采用先进的风险测评模型，全面评估财富管理签约客户风险承受能力和风险态度，帮助客户精确掌握自身风险偏好与投资风险类型。（2）家庭财务诊断：在深入了解财富管理签约客户财务信息的基础上，运用各种金融工具计算分析客户及其家庭资产负债与收入支出状况，为其提供包括资产风险度、资产收益率、负债比率、财务安全以及流动性等在内的综合财务状况诊断报告。（3）综合财务规划：在家庭财务诊断和风险测评的基础上，根据财富管理签约客户的目标需求，分别为其出具保险、教育、购房、退休等方面的规划报告。3、什么是资产管理服务？资产管理服务是指在财富规划的基础上，为财富管理签约客户提供投资产品组合和专属理财、保险产品，并借助基金专户理财、券商定向理财等平台，提供个性化资产管理服务。主要包括：（1）理财产品专供：在财富规划的基础上，根据财富管理签约客户具体需求，为其提供财富管理专属理财、保险产品。（2）投资组合配置：根据财富管理签约客户的具体情况，由我行财富管理专家团队设计推出个性化的投资理财产品组合，涵盖存款、债券、基金、本外币理财产品等，优化客户的资产配置，并根据市场变化及时调整组合结构，满足不同类型客户群的投资需求。（3）资产管理计划：联手资产管理机构，推出面向财富管理签约客户的特定资产管理计划。4、什么是账户管理服务？账户管理服务是指以客户在我行建立的客户信息号为唯一标识，将客户在全国不同地区开立的账户及相关的账户信息进行集中展示和统一管理，实现一张介质、一个密码在不同渠道、不同地区办理各项个人业务的便利。5、什么是理财顾问服务？理财顾问服务是指我行为每位财富管理签约客户配备专属的客户经理，为其提供一对一的专业理财顾问服务。财富管理专家团队还可直接为重点客户提供面对面的顾问服务，协助其定制资产管理计划。6、什么是财富资讯服务？财富资讯服务是指财富管理专家团队整合我行研究部门和基金公司、证券公司等外部合作机构的研究报告和市场资讯，以财富管理市场资讯的名义统一提供给财富管理签约客户。7、什么是贵宾通道服务？贵宾通道服务是指财富管理签约客户享有财富中心专属服务空间、营业网点业务优先办理、贵宾版网上银行和贵宾服务专线服务等贵宾待遇。8、什么是专享费率服务？专享费率服务是指财富管理签约客户在标准化金融产品和服务上享有较高级别的费率优惠或减免，全方位降低交易、投资、融资、账户管理等成本支出。9、什么是专属介质服务？专属介质服务是指我行专为财富管理签约客户配备专属的尊享识别介质。专属介质采用磁条和芯片双介质，是符合银联标准的白金借记卡，具有投资理财、消费结算、转账汇款、存取现金等多重功能。10、什么是环球金融服务？目前，我行一些分行开始为客户提供跨境账户代理见证开户等境内外联动金融服务，下一步总行将发挥境内外分支机构网络众多的优势，为财富管理签约客户提供跨境金融咨询、留学金融服务、委托境内投资等内外联动服务，主要包括：（1）跨境金融咨询：联动我行境内外分支机构，为签约客户提供跨境账户代理见证开户、投融资咨询等服务。（2）留学金融服务：为签约客户提供留学金融咨询、规划及执行服务，包括留学前跨境账户的开立、汇款及入境后的金融服务咨询。（3）委托境内投资：为常驻海外的签约客户，如进出口商、外交官，提供国内市场的委托理财服务。11、什么是私人增值服务？目前，我行一些分行与本地合作机构联手，为签约客户提供诸如机场贵宾候机室、健康管理等增值服务；下一步总行将整合高端合作资源，为财富管理签约客户提供统一标准、统一流程的健康管家、私人助理、紧急救援、综合保障等增值服务。12、财富管理签约客户专属产品包括哪些品种？专属产品是在客户财富规划的基础上，为其提供的理财、保险产品，形成流动性互补、收益水平分层、保障标的分类和风险程度嵌套的财富管理金融产品线。专属产品从产品种类上覆盖国内可投资的金融产品，包括本外币理财产品、保险产品等，并可借助基金专户理财、券商定向理财平台设计相关产品。13、专属产品较我行其它产品有哪些优点？专属产品是专门针对财富管理签约客户需求设计开发的产品，在产品的收益性、流动性和安全性较我行其他产品具有一定的优势。14、财富管理签约客户如何享受财富中心的专属服务区域？财富中心主要通过预约方式，为财富管理签约客户进入财富中心办理业务提供便利；未事先预约的签约客户凭专属介质亦可进入财富中心办理业务。15、财富管理签约客户如何享受我行营业网点的优先服务？签约客户持专属介质或理财金账户卡，可在我行各类营业网点使用理财金账户的专用窗口、通道和专属服务区，在业务办理轮候上享有最高优先级。",
    "名词解释": "1、财富卡是本行为财富管理签约客户提供的身份证明，也是其办理财富管理业务的主介质，卡片所有权归本行。2、财富管理体验客户指具备发展成为我行财富管理签约客户的潜力客户。财富管理体验客户在体验期内能享受与财富管理签约客户相同的财富管理服务，且在体验期内不收取财富管理服务费。在申请成为财富管理体验客户时，亦需在签约网点办理财富管理服务签约手续。目前总行将体验期统一设置为0，即客户尚无法申请成为财富管理体验客户。总行将根据财富客户发展情况和财富管理服务签约工作进展，调整体验期参数设定。调整时间与具体参数设定总行将另行通知。3、识别标识是加注在客户信息号下，表明财富管理签约客户或体验客户身份的系统标识。识别标识状态分为“正常”、“失效”、“终止”三种情况：标识为“正常状态”的客户可按照财富管理章程的约定享有我行提供的财富管理服务；如客户金融资产不达标持续至财富管理章程规定期限，则客户标识将自动置为“失效状态”；同时客户也可主动申请终止财富管理服务，则客户标识将为“终止状态”。标识为失效或终止状态的客户将无法享受财富管理服务。识别标识可分为“签约客户”和“体验客户”两种类型，对于签约时金融资产尚未达到100万元的潜力客户可为其添加“体验客户”标识（状态为“正常状态”）。体验期由总行统一设置。体验期到期时，若该客户上三个月日均金融资产达到100万元（含），则其标识转为“签约客户”标识（状态为“正常状态”）；若不符合上述条件，则其标识状态转为“终止状态”。为节约服务资源，系统限制同一位客户只能享受一次财富管理服务体验。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "湖北分行",
        "最新业务",
        "个人金融业务",
        "财富管理"
    ]
}