{
    "业务简述": "短信银行是工行顺应移动通讯技术与现代金融服务发展，提升客户服务质量，在国内同业率先面向客户推出的综合、便捷、安全的短信服务渠道。短信银行为客户提供信息查询、动账交易、业务定制及业务咨询等全方位的金融服务，是与网上银行、电话银行、手机银行相交互、相补充的电子银行服务平台。",
    "适用对象": "中国工商银行个人客户与企业客户。",
    "服务渠道与时间": "工行短信银行服务号码为“95588”，所有移动、联通（不含小灵通）及电信手机客户编辑短信到95588即可享受方便快捷的7×24小时全天候服务。",
    "操作指南": "（一）开通短信银行1.短信渠道⑴无工银电子密码器及短信密码的客户开通流程：以查询类业务为例，您可编辑“CXYE#卡号”发送到95588，根据提示拨打4001195588电话进行身份验证，并按照短信回复模板设置“短信密码”，设置成功后即可查询。⑵已绑定工银电子密码器的客户无论通过何种渠道，只要绑定了工银电子密码器，即同步开通了短信银行。2.电话银行渠道⑴自助开通进入95588电话银行，选择“7-其他金融服务”-“8-短信银行管理”-“1-自助开通短信银行”后按语音提示自助注册即可。⑵人工座席进入95588电话银行后选择人工服务，即可由人工服务代表为您开通短信银行。3.网上银行渠道柜面注册网上银行的客户可通过网上银行渠道开通短信银行，登录网上银行后，点击“电子银行注册-开通电子银行”中的“短信银行”-“开通”，按照页面提示开通短信银行即可。4.手机银行渠道客户登录到手机银行后点击“电子银行注册/管理”后，点击“短信银行”-“开通”，按照页面提示操作开通的业务。（二）添加短信银行注册卡1.短信渠道⑴无工银电子密码器的客户开通流程：以查询类业务为例，您可编辑“CXYE#卡号#短信密码”发送到95588，根据提示拨打4001195588电话进行身份验证。⑵如该卡已绑定工银电子密码器，则无需添加，直接可以使用。2.电话银行渠道⑴自助开通进入电话银行，选择7“其他金融服务”-8“短信银行管理”-2“添加新账户”后按照语音提示自助添加短信银行注册卡即可。⑵人工座席拨打95588后选择人工服务，由人工服务代表为您添加短信银行注册卡。3.网上银行渠道柜面注册网上银行的客户登录网上银行后，点击“电子银行注册-我的电子银行”，选择“我的短信银行”中“添加注册卡/账号”并按照页面提示操作即可。4.手机银行渠道柜面注册手机银行的客户登录手机银行，点击“电子银行注册/管理”后，选择“短信银行”-“管理”，点击页面下方的“添加注册卡/账户”并按页面提示操作即可。（三）取消短信银行1.短信渠道发送“QXFW#卡号或账号#密码器动态密码或短信银行密码”到95588可取消单张卡片或账户的短信银行服务；发送“QXQB#卡号或账号#密码器动态密码或短信银行密码”到95588可取消所有卡片和账户的短信银行服务。2.电话银行渠道⑴自助开通进入电话银行，选择“7-其他金融服务”-“8-短信银行管理”-“7-取消短信银行服务”后按照语音提示自助取消短信银行即可。⑵人工座席拨打95588后选择人工服务，由人工服务代表为您取消。（四）业务分类短信银行包含的服务种类众多，且针对不同的自助服务，涉及到输入密码的情况也有所不同。金融信息类等业务，无需输入密码。账户信息查询、定制变动提醒业务、动账类等交易需要输入密码才可交易。1.无短信密码、无工银密码器客户可使用功能查询开户行、查询牌价、查询利率、查询贷款利率、查询汇率、查询基金净值、查询黄金价格、查询白银价格、查询铂金价格、查询债券价格、查询理财产品净值、查询优惠活动、查询捐款项目、退订信使、查询退订协议、开通信使、查询开通协议、取消绑定手机、排队提醒（目前仅适用于大连、海南、深圳四星级及以上客户）。2.短信密码客户可使用功能无短信密码、无工银密码器客户可使用功能+查询余额、查询公积金账户余额、查询明细、查询基金份额、查询基金认购中签配号、查询账户贵金属余额、查询实物贵金属余额、查询第三方存管余额、查询理财产品份额、查询安全介质信息、查询订单、查询积分、查询星级、定制余额变动提醒、取消余额变动提醒、设置默认操作卡、绑定手机、开通免密查询、关闭免密查询、取消卡片服务、取消全部服务、设置短信银行密码、修改短信银行密码、重置短信银行密码。3.工银密码器客户可用功能短信密码客户+捐款、缴费、订单支付、转账汇款、手机号汇款、Email汇款、异步订单支付、异步电子收款账单支付、开通对外支付、关闭对外支付（除设置、修改及重置短信银行密码）。（五）4001195588短信银行专线“4001195588”是我行推出的短信银行身份验证专线，客户在开通短信银行、添加短信银行注册卡、重置短信银行密码及办理短信银行绑定手机业务的时候，需要拨打4001195588进行身份验证。",
    "短信银行设置功能": "短信银行提供绑定手机、设置短信银行免密查询、设置默认操作卡及设置短信银行对外支付权限功能，进一步简化了操作步骤。（一）绑定手机开通短信银行的客户，可将自己的手机号与短信银行绑定，绑定成功后，使用该手机办理短信银行业务时只输入卡号后四位。您也可以根据自身需求取消绑定手机。短信密码客户及工银电子密码器客户均可开通此功能。绑定手机模板:BDSJ#卡号或账号#密码器动态密码或短信银行密码。取消绑定手机模板：QXBDSJ。办理时需使用原绑定手机进操作。举例：以查询余额为例，客户绑定手机后，查询余额时使用绑定手机发送“CXYE#卡号后四位#短信密码或密码器动态密码”至95588即可。（二）设置短信银行免密查询开通短信银行且绑定手机的客户，可设置短信银行免密查询功能，设置成功后，办理查询业务无需输入密码即可获取查询结果。您也可以根据自身需求关闭免密查询功能。短信密码客户及工银电子密码器客户均可开通此功能。开通免密查询模板：KTMM#卡号或账号#密码器动态密码或短信银行密码。关闭免密查询模板：GBMM#卡号或账号#密码器动态密码或短信银行密码。举例：以查询余额为例，客户设置免密查询后，查询余额时使用绑定的手机发送“CXYE#卡号后四位”至95588即可。（三）设置短信银行默认操作卡开通短信银行且绑定手机的客户，可以将短信银行中经常使用的某一张卡设置为短信银行默认操作卡，设置成功后，使用绑定手机办理短信银行业务时可以无需输入卡号信息，系统默认您对该卡进行相关业务的操作。短信密码客户及工银密码器客户均可设置此功能。设置短信银行默认操作卡模板：SZMRK#卡号或账号#密码器动态密码或短信银行密码举例：以查询余额为例，开通短信银行并绑定了手机的客户，设置短信银行默认操作卡后，查询余额可发送“CXYE#短信密码或密码器动态密码”至95588。若您同时开通了免密查询功能，那么发送“CXYE#”至95588即可。（四）设置短信银行对外支付权限是指任一电子银行渠道的柜面注册卡开通了短信银行、绑定了手机及工银电子密码器的客户，可根据自身需求开通对外支付权限，开通后可通过短信银行办理捐款、转账汇款、手机号汇款、email汇款、缴费、订单支付、异步电子收款账单支付等业务。其中，缴费与异步电子收款账单支付业务除需开通过对外支付权限外，还要设置短信银行默认操作卡方可操作。您也可以根据自身需求，取消对外支付权限，取消后将无法办理上述支付类的业务。开通对外支付权限模板：KTZF#卡号或账号#密码器动态密码。关闭对外支付权限模板：GBZF#卡号或账号#密码器动态密码。举例：以转账汇款为例，开通了对外支付权限后，可使用绑定的手机发送“ZZHK#付款卡号或账号（全卡号或后四位或免输）#收款卡号或账号#收款户名#金额”至95588，待收到验证短信后，在短信提供的有效时间内通过工银电子密码器获取动态密码并发送至95588即可。若客户设置了默认操作卡，办理转账汇款业务时可使用绑定的手机发送“ZZHK#收款卡号或账号#收款户名#金额”至95588，待到验证短信后，在短信提供的有效时间内通过密码器获取动态密码并发送至95588即可。",
    "注意事项": "我行手机银行（短信）产品于2012年7月15日升级为短信银行，原手机银行（短信）注册客户自动升级为短信银行注册客户，升级后您可通过短信银行办理原有各项业务，原手机银行（短信）支付密码默认为短信银行密码，您可通过此密码办理查询、定制、服务设置类短信银行业务，但办理转账支付类业务时需使用工银电子密码器办理。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "湖南分行",
        "最新业务",
        "手机银行短信业务"
    ]
}