{
    "description": "工商银行流动资金贷款是为满足客户在生产经营过程中临时性、季节性的资金需求，保证生产经营活动的正常而发放的贷款，适用于有中、短期资金需求的工、商企业客户。根据客户的不同需求，又分为以下几种产品：",
    "备用贷款": "备用贷款是指工商银行为满足借款人未来一定时期内或有融资需求，向其出具的具有法律约束力、允许其在需要时按照合同约定条件提取贷款的信贷承诺。主要适用于国际评级较高的大型跨国公司及其控股公司或在工商银行信用等级为AA+（含）以上的大型优质客户（非房地产开发企业）。产品用途：1.为借款人提供信用支持（发行债券或商业票据、向第三方融资、收购资产）；2.满足借款人日常经营中或有资金需求。",
    "营运资金贷款": "为满足优质借款人日常经营中合理的资金连续使用需求，以其未来综合收益和其他合法收入等作为还款来源而发放的贷款，营运资金贷款可采用循环贷款方式办理，即与借款人一次性签订循环借款合同，在合同规定的期限和额度内，允许借款人多次提款、逐笔归还、循环使用。主要适用于符合以下条件的客户：1.在工行开立基本存款账户或一般存款账户；2.工行信用等级在A级（含）以上；3.符合国家产业政策和我行行业信贷政策，主业突出，经营稳定，财务状况良好，流动性及盈利能力较强，在行业或一定区域内具有明显的竞争优势和良好的发展潜力；4.在银行融资无不良信用记录。产品用途：仅用于借款人日常经营的资金周转，且不得违反国家有关规定。",
    "周转限额贷款": "周转限额贷款是指为满足借款人日常经营中确定产品用途项下的资金短缺需求，以约定的、可预见的经营收入作为还款来源而发放的贷款。主要适用于符合以下条件的客户：1.在工行开立基本存款账户或一般存款账户；2.工行信用等级在A级（含）以上；3.符合国家产业政策和工行行业信贷政策，生产经营正常，财务状况较好，发展前景稳定；4.在银行融资无不良信用记录；5.不符合信用贷款条件的，应提供合法、足值、有效的担保。产品用途：仅能用于与借款人日常经营直接相关的确定产品用途，且不得违反国家有关规定。",
    "临时贷款": "临时贷款是指为满足借款人在生产经营过程中因季节性或临时性的物资采购资金需求，以对应的产品（商品）销售收入和其他合法收入等作为还款来源而发放的短期贷款。主要适用于符合以下条件的客户：1.在工行开立基本存款账户或一般存款账户；2.工行信用等级在BBB+级（含）以上；3.依法合规，经营正常，在银行融资无不良信用记录；4.产品质量和服务较好，履约记录良好，与上下游客户具有良好稳定的供销关系；5.不符合信用贷款条件的，能够提供合法、足值、有效的担保。产品用途：1.依据订单组织备货和生产；2.采购储备原材料、半成品等用于后续生产；3.采购储备商品用于后续销售；4.其他临时性资金需求。",
    "搭桥贷款": "搭桥贷款是指为满足借款人日常业务活动中阶段性的资金需求，以未来所获政府拨款等非经营性现金流作为还款来源而发放的过渡性贷款。主要适用于已落实的计划内资金暂时无法到位，因正常业务活动需要先行垫付资金的借款人，最终还贷资金来源于政府财政或政府主管部门拨款（含投资、返还、补贴等）且已列入政府年度财政预算或政府主管部门预算的学校、医院等事业法人或城市建设投资公司等企业法人。",
    "国内保理": "国内保理业务是指境内销货方（债权人）将其因向境内购货方（债务人）销售商品、提供服务或其他原因所产生的应收账款转让给工行，由工行为销货方提供应收账款融资及商业资信调查、应收账款管理的综合性金融服务。可办理保理业务的应收账款范围：1.因向企业法人销售商品、提供服务而形成的应收账款；2.由地市级（含）以上政府的采购部门统一组织的政府采购行为而形成的应收账款；3.由军队军级（含）以上单位的采购部门统一组织的军队采购行为而形成的应收账款；4.销货方因向学校、医院等事业法人销售商品、提供服务（政府采购行为除外）而形成的应收账款。应收账款必须符合以下条件：1.应收账款权属清楚，没有瑕疵，销货方未将其转让给任何第三人，也未在其上为任何第三人设定任何质权和其他优先受偿权；2.销货方与购货方在合同中未约定应收账款不得转让的条款；3.应收账款还款期限一般应在1年以内，最长不超过2年；但对购货方信用等级在AA级（含）以上，且为分期付款方式的应收账款，还款期限可延长至3年。产品用途：用于满足销货方（债权人）对应于应收账款的流动资金融资及相关服务的要求。",
    "国内发票融资": "国内发票融资是指境内销货方（借款人）在不让渡应收账款债权情况下，以其在国内商品交易中所产生的发票为凭证，并以发票所对应的应收账款为第一还款来源，由工行为其提供的短期贷款。主要适用于与工行核心客户具有稳定购销关系、并为其提供上游配套产品的中小客户或中低端客户。可办理国内发票融资的发票范围：1.因向企业法人销售商品而开具的增值税发票。2.因向学校、医院等事业法人销售商品而开具的发票。3.因地市级（含）以上政府的采购部门统一组织的政府采购行为而出具的发票。4.因军队军级（含）以上单位的采购部门统一组织的军队采购行为而出具的发票。发票及其所对应的应收账款必须符合以下条件：1.发票真实、合法、有效，票面要素与商品交易内容一致，符合购销合同要求；2.发票所列商品为销货方的主营产品；3.应收账款还款期限一般不超过6个月，最长不超过9个月；4.应收账款权属清楚、没有瑕疵，销货方未将其转让给任何其他人，也未在其上为任何其他人设定任何质权和其他优先受偿权。销货方应具备以下条件：1.信用等级在BBB级（含）以上，无不良信用记录；2.在我行开立基本存款账户或一般存款账户，且开户时间应在3个月以上，信用等级在AA-级（含）以上的可不受开户时间限制；3.生产经营正常，产品质量和服务较好，履约记录良好，与购货方有6个月以上良好稳定的供销关系，信用等级在AA-级（含）以上的可不受购销关系的时间限制；4.对应收账款的管理能力较强，应收账款账龄结构合理，坏账比例较低；5.在购货方不能按期付款时，具备偿付我行融资本息的能力。购货方应具备以下条件：1.信用等级在A+级（含）以上；2.在我行开立基本存款账户或一般存款账户或政府部门的零余额账户；3.经营管理规范，现金流量充足，偿债能力较强，无拖欠销货方货款及其他不良信用记录；4.与销货方之间无尚未解决的贸易纠纷、债务纠纷、相互诉讼或其他重大争端；产品用途：用于解决客户因采用赊销方式而产生的短期资金融通需要。注：军队采购行为是指中国人民解放军及其所属专业部队根据《军队物资采购管理规定》，使用国防专项资金采购集中采购目录以内的或者采购限额标准以上的货物、工程和服务的行为。军队采购行为是指中国人民解放军及其所属专业部队根据《军队物资采购管理规定》，使用国防专项资金采购集中采购目录以内的或者采购限额标准以上的货物的行为。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "甘肃分行",
        "特色业务",
        "流动资金贷款"
    ]
}