{
    "description": "工银多币种信用卡多币种信用卡白金卡工银多币种信用卡是可使用多个国家货币（目前支持10个外币币种）进行直接消费支付的信用卡产品，可有效节约境外支付成本。",
    "多币融合全球首发": "工银多币种信用卡是中国工商银行在全球率先推出的一款多功能信用卡产品，可同时满足人民币、美元、欧元、港币、英镑、日元、新加坡元、加拿大元、澳大利亚元、瑞士法郎和新西兰元在境内外的支付需求。",
    "境外消费费用优惠": "您持工银多币种信用卡在10种外币对应国家或地区使用时，自动按当地货币币种消费，无需货币转换，为您免去转换手续费。",
    "自动购汇还款便捷": "您只需签署一份人民币自动购汇还款协议，便可轻松实现10种外币币种的自动还款功能。您可使用人民币购汇还款，也可使用外币直接还款，还款方式灵活多样。强大便捷的金融服务循环信用，充裕免息还款期人性化密码选择功能电话、POS、柜面、网银等多样分期付款方式短信余额变动提醒定制服务24小时网上、电话银行服务纸质或电子对账服务积分回馈计划免费到期还款短信提醒工银单芯片信用卡单芯片信用卡工银单芯片信用卡是工商银行在市场上率先推出的一款芯片卡创新产品。该卡具备人民币贷记卡各项金融功能，覆盖白金卡、金卡和普卡三个等级，以芯片作为交易介质，可通过接触或非接触方式受理，支持电子现金应用，实现了信息安全保护的全面升级，旨在为客户提供全新用卡体验。",
    "芯片支付时尚体验": "工银单芯片信用卡为银联品牌的人民币贷记卡，介质为符合PBOC2.0标准的芯片，通过接触或非接触方式受理，可在工商银行营业网点、特约单位以及中国银联受理点符合PBOC标准的机具上使用。",
    "技术先进一卡多用": "工银单芯片信用卡存储能量大，能将银行卡金融支付功能和客户身份识别、会员信息管理、交通管理、商业联名等行业应用融于一体，灵活满足广大客户的多元化用卡需求，实现一卡多用。",
    "风险防范保障升级": "工银单芯片信用卡具有符合PBOC2.0标准的芯片，与传统的磁条卡相比，芯片卡在安全方面具有明显优势，为客户提供更高的安全保障，已成为未来我国银行卡的发展趋势。",
    "电子现金安全快捷": "工银单芯片信用卡具备电子现金功能，支持小额快速支付，在具有非接触芯片卡受理功能的银行卡受理终端上可实现挥卡支付，交易快捷，手续简便。强大便捷的金融服务循环信用，充裕免息还款期人性化密码选择功能众多的还款渠道，便捷的自动还款电话、POS、柜面、网银等多样分期付款方式短信余额变动提醒定制服务24小时网上、电话银行服务纸质或电子对账服务积分回馈计划免费到期还款短信提醒约定账户自动还款工银JCB信用卡工银JCB美元双币金卡工银JCB信用卡是我行与JCB国际信用卡公司合作开发的一款金融产品，也是我行首款JCB/银联双品牌标识信用卡。工银JCB信用卡卡片介质为磁条，卡类别为个人卡，覆盖普卡、金卡两个等级，包含人民币/美元、人民币/日元双币种账户信用卡，除具备循环信用、转账结算、存取现金、分期付款等人民币贷记卡基本金融功能和服务外，还为持卡人提供特色的专属服务。",
    "特色服务舒适体验": "全球52家「JCBPlaza」服务中心、9家「JCBPlazaLounge」贵宾服务中心、27家机场贵宾室（仅限金卡持卡人），为持卡人免费提供特色服务。JCB机场接送服务（双语出租车）为持卡人提供客户指定地点的出租车接送服务。JCBMobile、DOCOMO手机为赴日持卡人提供免租赁费的手机租赁服务。",
    "紧急支援安全保障": "在海外旅行遇到意外事故或纠纷时，为持卡人提供1-213-688-00941专属“JCB国际热线24”。服务内容包括介绍当地医生、医院；信用卡、护照丢失或失窃时的应对程序指导；事故、纠纷发生时，接洽当地警察、医疗机构、保险公司等有关程序的指导；类似上述紧急情况时的翻译支持（仅限英语、日语）等。",
    "专属网络尽享便利": "JCB购物网站（JCBGlobalShopping）、海外优惠导览（JCBPLAZAWeb）、自由行爱好者JAPANiCAN.com等JCB网站为持卡人提供服装、化妆品、餐厅、旅馆、旅游等优惠信息，为持卡人网购生活提供便利与支持，尽情享受网络购物乐趣。",
    "品牌专享独家特惠": "JCB购物&amp;美食指南为持卡人介绍最受欢迎的特惠百货店、餐厅、观光地、交通方式等信息。JCB机场优惠指南为持卡人准备独家制作的优惠指南，用JCB卡付款即可享受优惠服务。JCB同时还提供全球不定期的优惠商户信息及品牌活动服务。强大便捷的金融服务循环信用，充裕免息还款期众多的还款渠道，便捷的自动还款电话、POS、柜面、网银等多样分期付款方式短信余额变动提醒定制服务24小时网上、电话银行服务纸质或电子对账服务积分回馈计划免费到期还款短信提醒约定账户自动还款工银安邦信用卡工银安邦信用卡（万事达金卡）工银安邦信用卡是中国工商银行股份有限公司与安邦保险（集团）股份有限公司联合推出的联名信用卡。该产品集车险优惠、加油补贴、免费救援和标准信用卡金融功能于一身，客户刷卡即可以优惠价格购买安邦保险公司的电话车险、指定寿险产品，并可享6%加油补贴、一定比例的寿险年缴保费优惠回馈，更可获幸运大奖机会。",
    "金融服务": "消费输密可选存取款、消费实时到账实时短信余额变动提醒24小时网上、电话银行服务年终财务结算账单服务纸质或电子对账服务",
    "保险特惠": "客户凡在2012年1月1日至2014年12月31日期间，成功申办工银安邦信用卡，并刷卡购买安邦保险集团旗下各保险公司的电话车险、寿险产品，即可享受如下优惠：礼包1——“电话车险优惠”：联名卡持卡人拨打400-1111111-6刷卡购买安邦保险电话车险，商业车险最低省15%。礼包2——“寿险产品回馈”：联名卡持卡人购买安邦保险公司指定寿险产品，通过刷联名卡出单，由第三方合作机构提供的年缴保费一定比例优惠回馈。注：优惠回馈金额将于犹豫期过后返还至持卡人联名卡账户中；“回馈金额”为期缴保费首年度金额的一定比例，次年以后不享受。",
    "增值服务与优惠": "客户凡在2012年1月1日至2014年12月31日期间，成功申办工银安邦信用卡，并刷卡购买安邦保险集团旗下各保险公司的车险产品，即可享受如下优惠：礼包1——“刷卡加油优惠”：联名卡持卡人刷卡购买安邦保险公司商业车险产品后（满足足额投保和商业三者不低于10万的条件），在指定加油站刷联名卡加油将享受6%的加油补贴优惠。注：1.加油补贴金额累计不超过商业车险保费的10%；2.加油补贴金额将于持卡人刷卡加油后的次月返还至持卡人联名卡账户中；3.指定加油站清单，并将不断更新，直至覆盖全国交易地点名称设置规范的加油站；4.名词解释：“足额投保”是指保险金额与车辆价值相等，如果车辆发生事故而受到损失，被保险人可以得到与实际损失价值相等的保险金赔偿；“商业三者”是指被保险人或其允许的驾驶人员在使用保险车辆过程中发生意外事故，致使第三者遭受人身伤亡或财产直接损毁，依法应当由被保险人承担的经济责任，保险公司负责赔偿。礼包2——“免费汽车救援”：联名卡持卡人刷卡购买安邦保险公司车险产品，将获赠安邦保险公司会员俱乐部全年3次免费救援服务（持卡人拨打安邦保险公司热线即可请求服务）。礼包3——“合作4S店优惠”：联名卡持卡人刷卡购买安邦保险公司车险产品，将享受指定合作4S店提供的多重优惠，包括：免费充氮气一次免费检测一次到店累计消费5000元以上，送机油机滤保养一次（限30万以下车型）到店消费累计20000元以上，送大保一次【机油三滤】（限30万以下车型）到店消费累计20000元以上，送机油机滤保养一次（限30万以上车型）获车辆当时所在地市内免费救援，不含拖车【北京市五环（含）内、天津市外环（含）内、其他地区详见4S店店内介绍】获旧机动车免费评估服务（具体优惠内容及指定4S店清单详见安邦保险公司网站http://new.ab95569.com/）",
    "工银安邦信用卡幸运大抽奖": "凡在2012年3月1日至2012年12月31日期间成功申办并刷卡购买安邦保险的联名卡持卡人，均可参加“工银安邦信用卡幸运大抽奖”活动，每月一期，共计10期，奖项设置为：一等奖2名，奖品价值4988元+安邦意外保险卡一张；二等奖3名，奖品价值2000元+安邦意外保险卡一张；三等奖5名，奖品价值500元+安邦意外保险卡一张；幸运奖40名，奖品为安邦意外保险卡一张，获赠一年交通意外险。抽奖活动规则：1.2012年3月1日至2012年12月31日期间，共计抽奖10期，由安邦保险公司负责幸运持卡人的抽取以及礼品的配送。2.获奖名单将在工商银行网站及安邦保险公司网站进行公布。3.安邦保险公司将负责中奖持卡人个人所得税的代扣代缴。以上优惠及增值服务均由安邦保险（集团）股份有限公司及其合作单位负责提供。工行24小时服务热线：95588安邦保险公司24小时服务热线：95569-6安邦保险公司网站：http://new.ab95569.com/工银闪酷卡工银闪酷卡（以下简称“闪酷卡”）作为我行个人贷记卡的附属卡发行，所有支付款项均计入所依附的贷记卡账户，并按照信用卡还款规则还款。闪酷卡通过脱机进行小额快速支付，但不能办理取现、转账和联机消费业务。该产品具备以下产品特色。",
    "产品时尚形式多样": "我们为您提供了多款时尚新颖、形式多样的闪酷卡产品，您可根据自身特点和喜好自主选择。",
    "申请便捷立等可取": "只要您持有我行个人贷记卡(逸贷卡除外)，即可到我行营业网点现场办理，即时申领闪酷卡。",
    "快速支付便利安全": "您持闪酷卡进行小额消费时，只需将卡片在感应器前轻轻触碰，即可完成交易，不输密、免签单。同时，您可自主设定1000元及以下的支付限额，最大限度保障资金安全。",
    "卡不离手携带方便": "闪酷卡相比标准信用卡身形小巧，易于携带，炫酷生活尽在掌握。",
    "万家商户随心支付": "全国共有60余万台带有银联标志的非接触式快速支付受理设备，涵盖百货、餐饮、影院、娱乐以及超市等多种行业。温馨提示：该产品不支持网上申办，您持我行个人贷记卡（逸贷卡除外）前往我行网点申领即可，具体详情请咨询当地营业网点工银货币基金信用卡了一、产品简介“工银货币基金信用卡”（以下简称“基金卡”）是中国工商银行和工银瑞信基金管理有限公司合作推出的国内首张可自动申赎货币基金、可用货币基金自动偿还贷记卡欠款的信用卡。助您实现“用自己的钱理财，用银行的钱消费”！",
    "特色功能": "（一）标准的准贷记卡金融功能基金卡是银联品牌的牡丹个人准贷记金卡，具有我行准贷记卡的标准金融功能（如存款有息、信用消费、转账结算等，准贷记卡可实现代缴水电费、话费功能），没有副卡。（二）巧妙理财智能投资持卡人只需将基金卡与工行基金交易卡绑定自动理财功能，并设定基金卡存款余额的自动申购上限和自动赎回下限，即可实现通过基金卡自动申赎货币基金。在获得货币基金收益的同时，免于频繁操作之苦，用自己的钱轻松理财！基金卡的申购上限和赎回下限可灵活设定和调整。（三）自动赎回智能还款签订了《工银货币基金信用卡自动理财协议申请书》的持卡人，如同时勾选了“签订赎回基金自动还款协议”功能，则可将基金卡作为贷记卡的还款转出账户，实现自动还款。持卡人可使用贷记卡透支进行日常生活消费，享受最长56天的免息还款期；当基金卡余额不足还款时，自动赎回货币基金，实现最优还款。（四）存款有息收益免税基金卡可作为代发工资账户或存款账户，闲置资金存放在基金卡中可享受活期利息。通过基金卡自动申赎的货币基金由工银瑞信强大的固定收益投资团队负责管理运营，预期收益优于活期存款利息。货币基金申购、赎回均无手续费，收益免交所得税！",
    "办理流程": "（一）新办基金卡的情况持卡人可通过以下渠道申办基金卡。在申办前，请事先仔细阅读基金卡和工银瑞信货币基金的相关风险提示及注意事项。1.柜面申请（1）持卡人须填写《牡丹信用卡申请表》或《牡丹卡快速办理申请书》，并提交相关办卡材料，申办基金卡。（2）持卡人在提交《牡丹信用卡申请表》或《牡丹卡快速办理申请书》时，应在申请表或申请书上抄录工行基金交易卡卡号。无基金交易卡的持卡人，须先申办基金交易卡。（3）持卡人进一步签署《工银货币基金信用卡自动理财协议申请书》并设定自动申购上限和自动赎回下限即可。注：如申办成功，在领卡时，工行已自动绑定基金卡自动理财功能，启用基金卡后即可使用。2.网上办卡（1）持卡人可登陆工商银行官网（www.icbc.com.cn）--信用卡--网上办卡--立刻申请--选择城市--金融服务类中选择工银货币基金信用卡进行网上申办。（2）申办成功后，持卡人须到网点领卡，领卡时应携带本人有效身份证件及基金交易卡。无基金交易卡的持卡人，须先申办基金交易卡。（3）持卡人进一步签署《工银货币基金信用卡自动理财协议申请书》并设定自动申购上限和自动赎回下限即可。注：申办成功后，持卡人须前往网点领卡，领卡时应携带本人有效身份证件及基金交易卡。无基金交易卡的持卡人，则可在柜面一并现场办理。（二）已有准贷记卡的情况已有工行准贷记卡的持卡人，可通过柜面和网上银行渠道直接绑定自动理财功能。在绑定自动理财功能前，请仔细阅读基金卡和工银瑞信货币基金的相关风险提示及注意事项。1.柜面渠道办理持卡人可携带本人有效身份证件、准贷记卡及基金交易卡，签署《工银货币基金信用卡自动理财协议申请书》并设定自动申购上限和自动赎回下限。注：没有基金交易卡的持卡人，则可在柜面一并现场办理。2.网上渠道办理持卡人可登陆工商银行个人网上银行，通过“个人客户网上银行—信用卡服务—牡丹基金卡协议”，签署《工银货币基金信用卡自动理财协议申请书》并设定自动申购上限和自动赎回下限，协议次日生效（如在凌晨12点至1点前修改，当日生效）。注：已有基金交易卡的持卡人，才能通过工行个人网上银行自助绑定自动理财功能。（三）绑定自动还款功能持卡人在启用基金卡后，还可将基金卡作为还款转出账户，与工行贷记卡绑定自动还款，体验基金卡的智能还款便利。办理渠道：工行网点柜面、网上银行、电话银行等。",
    "风险提示及注意事项": "1.投资有风险，客户签署《工银货币基金信用卡自动理财协议申请书》前请仔细阅读工银瑞信货币市场基金的《招募说明书》及《基金合同》。购买工银瑞信货币市场基金并不等于将资金作为存款存放在银行或存款类金融机构，基金管理人不保证基金一定盈利，也不保证最低收益。2.工银瑞信货币市场基金申赎及交易规则均以工银瑞信基金管理有限公司业务规则及相关公告为准。欲了解详情，请登陆工银瑞信基金管理公司网站（www.icbccs.com.cn）或拨打客服热线4008119999咨询。3.客户签署《工银货币基金信用卡自动理财协议申请书》对自动申购上限、自动赎回下限进行设定时，应保证：（1）上限与下限值应为整数；（2）上限大于下限，两者之差应大于等于100元，且下限须大于等于零。4.根据工银瑞信基金管理有限公司交易规则及相关公告，工银瑞信货币基金单笔申购最低金额为100元,最少追加申购金额为100元；单笔赎回申请不得低于100份基金份额。客户赎回后在销售机构单个交易账户保留的基金份额余额不足100份的，余额部分基金份额在赎回时需同时全部赎回。我行规定工银瑞信货币基金交易级差为100元，货币基金卡自动申购申请将以100元整数倍为单位提交。5.如因客户个人原因或工银瑞信基金管理有限公司发生暂停申购等情况，导致工银货币基金申购不成功，申购资金将保留在基金交易卡中。客户可通过我行95588、柜台或网上银行查询基金交易卡账户情况。同时，建议客户及时将款项转回工银货币基金信用卡中，避免影响下一次自动申赎。6.客户在办理自动理财协议前，请务必保证基金交易卡已成功开立工银瑞信基金管理有限公司的TA账户。如因开户原因导致自动申赎申请失败，客户需及时查询基金卡账户情况。欲了解开立或查询工银瑞信TA账户情况，可拨打工银瑞信基金公司客服热线4008119999咨询。名词解释：1.基金交易卡：基金交易卡是投资人用于购买基金产品和进行基金相关交易的银行卡，此卡中会记录基金交易账户信息。投资者通过工商银行购买基金时，首先需要使用基金交易卡开立银行端的基金交易账户，然后再开通相应基金公司的基金账户购买基金产品。2.自动申购上限和自动申购下限：持卡人在绑定自动理财功能时，可为基金卡设定“自动申购上限”和“自动赎回下限”。当基金卡卡内存款余额高于“自动申购上限时”，系统自动触发将高于“自动申购上限”的存款申购工银瑞信货币基金；当基金卡卡内存款余额低于“自动赎回下限时”，系统将自动触发赎回工银瑞信货币基金至“自动申购上限”。自动申购上限与自动赎回下限值应为整数；上限值大于下限值，两者之差应大于等于100；且自动赎回下限值必须大于等于零。工银瑞信24小时服务热线：4008119999工银瑞信官方网站:www.icbccs.com.cn工商银行24小时服务热线：95588温馨提示：该产品部分地区未开通网上办卡，具体情况请以网站查询为准。",
    "taglist": [
        "甘肃分行",
        "最新业务",
        "银行卡"
    ]
}