{
    "description": "房地产贷款是指工行向房地产开发企业或购买商品房的企事业单位发放的用于商品住宅、商用房、高校学生公寓及其配套设施开发、建设的贷款，或用于因购置商用房资金不足而发放的配套贷款。工行的房地产信贷产品主要有：",
    "住房开发贷款": "住房开发贷款是指贷款人向借款人发放的用于住房及其配套设施开发建设的贷款。适用于具有建设部门核准的资质证明和信用等级、风险度符合工行要求的客户。贷款支持项目应符合以下条件：1.贷款项目已纳入国家或地方建设开发计划，立项文件合法、完整、真实、有效；2.借款人已经取得《国有土地使用权证》、《建设用地规划许可证》、《建设工程规划许可证》、《建设工程开工证》；3.贷款项目实际产品用途与项目规划相符，符合当地市场的需求，有规范的可行性研究报告，预算报告合理真实；4.借款人自有资金不低于35%（其中经济适用房贷款为30%，均指所有者权益额），并能够在使用银行贷款之前投入项目建设。产品用途：用于解决借款人商品住房及其配套设施开发建设过程中的资金需要。",
    "商用房开发贷款": "商用房开发贷款指向借款人发放的用于宾馆（酒店）、写字楼和商场及其配套设施等商用项目建设的贷款。对非住宅部分投资占总投资比例超过50%（含）的综合性房地产项目，其贷款视同商用房开发贷款。适用于符合以下条件的客户：1.经工商行政管理部门批准，核准登记、具备房地产开发与经营资格的企业法人。2.借款人为综合性房地产开发企业的，其房地产开发资质应为二级（含）以上，实收资本不少于10000万元（含）或所有者权益不少于20000万元（含）。3.借款人为项目公司的，其实收资本或所有者权益应不少于5000万元（含），其控股公司实收资本或所有者权益应符合本条第2款规定，且同意提供项目按期完工、项目成本超预算时及时筹集项目建设资金的保证。4.借款人在工行的信用等级在AA－（含）以上。贷款支持项目应符合以下条件：1.适用于宾馆（酒店）、写字楼、大型购物中心及其配套设施等商用项目。2.地处商业繁华地段或中心商务区，地理位置优越，交通便利，规划设计合理，配套设施齐全。3.立项合法，已具备项目《国有土地使用证》、《建设用地规划许可证》、《建设工程规划许可证》、《建设工程施工许可证》。4.借款人投入项目的自有资金不低于项目总投资的50%（含）且先于贷款资金到位。5.项目预期市场前景良好，宾馆（酒店）项目已落实知名品牌的酒店管理公司管理。6.项目预期净现金流量充裕，贷款还款来源稳定、可靠。产品用途：用于解决客户宾馆（酒店）、写字楼、大型购物中心及其配套设施等商用项目建设的资金需要。",
    "土地储备贷款": "土地储备贷款是指为解决借款人依法合规收购、储备、整理、出让土地等前期相关工作时产生的资金需求而发放的贷款。适用于符合以下条件的客户：1.经省、市人民政府批准成立、受政府委托并依法从事土地收购、整理及储备工作的独立法人机构；2.所在城市经济发展稳定，财政状况良好，土地收购、储备、出让等行为规范；3.有较为完善的规章制度，财务管理规范，能按规定向银行报送财务报表；贷款支持项目应符合以下条件：1.贷款用于收购、储备的土地应为可出让的商品住宅、商业设施等经营性用地，符合有权部门批准的城市规划和土地利用总体规划，并已列入当地政府的年度土地储备计划。涉及农用地的贷款，应具备合法的农用地转用手续和征地手续。2.贷款应与具体地块相对应，而且地块应地理位置优越，开发建设条件具备，增值潜力较大，具有良好的出让前景。产品用途：借款人储备土地前期资金需求。",
    "高校学生公寓贷款": "高校学生公寓贷款是向借款人发放的用于建设有偿租给本校在读学生使用的学生公寓及配套后勤服务设施的贷款。适用于符合以下条件的客户：1.借款人必须是教育部或其他省部级单位所属的高等学校、高校后勤服务实体或由其合法委托开发学生公寓的企业法人，重点是列入“211工程”的重点院校以及教育部、其它省部级单位所属的高等院校。2.信用良好，具有按期偿还贷款本息的能力，已制定贷款人认可的还款计划，在与工行以往交往中无违约现象。3.在工行开立基本账户或一般账户，预算外资金支出账户须开设在工行的分支机构4.贷款项目已经有权部门批准，并纳入学校总体规划，建设手续完整、合法。5.借款人已落实不低于项目总投资或分期建设项目投资35%的自有资金，并在使用银行贷款之前投入项目建设。6.企业法人申请高校学生公寓建设贷款，应符合商品房开发贷款管理办法的相关规定。产品用途：用于已列入省级人民政府及教育行政部门统一规划的高校学生公寓等后勤服务设施建设项目。",
    "法人商用房按揭贷款": "法人商业用房按揭贷款是指贷款人向借款人发放的购置自营商业用房和自用办公用房的贷款。适用于符合以下条件的客户：1.能提供贷款人认可的有效担保。2.具有购买商业用房或办公用房的合同或协议。3.所购商业用房或办公用房价格基本符合贷款人或其委托的房地产估计机构评估的价格。产品用途：用于解决客户购置商业用房和自用办公用房的资金需要。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "甘肃分行",
        "特色业务",
        "房地产信贷产品"
    ]
}