{
    "业务简述": "“如意人生”福利计划是统一规范、具有资金集合管理性质的福利计划产品，设计灵活、操作简便、适用广泛，可针对客户具体需求提供包括顾问咨询、账户管理、资产托管和资产管理在内的一揽子服务，利用养老金综合管理系统进行客户账户信息记录，提供“如意人生”系列理财产品供客户进行投资选择。“如意人生”福利计划可针对客户具体需求提供包括资产管理、账户管理、资产托管和顾问咨询在内的一项或多项服务，利用养老金综合管理系统进行企业和职工个人账户信息记录，提供“如意人生”系列理财产品供客户进行投资选择。",
    "适用对象": "所有有资金和信息管理需求的企事业单位、法人团体及行政机关，及其职工。",
    "特色优势": "“如意人生”福利计划管理透明，可提供多项业务的一站式服务，配套的“如意人生”养老金系列理财产品可为客户福利计划资金实现稳健增值。1、适用范围广泛：适用对象广泛，易满足客户福利性资金和信息管理的所有需求2、操作手续简便：方案、协议无需报备，资金到账确认后即进入正式运作3、管理成本低廉：企业综合管理费列支灵活4、缴费提取灵活：缴费提取时间额度自由，专属理财产品可每月申赎5、投资收益稳定：专属理财产品收益稳定，高于同期银行定存和国债利率6、运作安全透明：银行专属养老金产品，运作透明，信誉可靠，品牌担保",
    "主要养老金理财产品": "（一）对公养老金理财产品：1.“如意人生I”人民币理财产品（A、B款）：面向中长期资金发行的分档计息型无固定期限理财产品，根据开放日不同分为A、B两款。A款申购、赎回开放日为每月第3个工作日,B款为每月20日（遇节假日顺延）。首笔购买最低金额为10万元，无交易级差限制。产品预期收益率根据市场和产品运作情况不定期调整，以总行最新发布的信息为准。2.“如意人生Ⅱ”人民币理财产品：面向大额资金发行的期次型理财产品，根据资金募集形态分为集合产品和专户产品。集合产品总行确定形态后统一下发，单笔200万即可参与认购；专户产品采用定制方式，1亿以上资金发起（可由多笔资金构成）。产品期限以3个月以上为主。产品预期收益率随市场利率水平和资金需求情况波动，具体视行内标准报价、资金规模和期限而定。3.“如意人生Ⅲ”人民币理财产品（A、B、C、D、E、F款）：面向特定投资期限资金发行的周增利型无固定期限理财产品,根据投资锁定期不同分为A、B、C、D、E、F六款。每周三为申购赎回开放日（遇节假日顺延至下周三），两个开放日之间为1个投资周期。六款产品投资锁定期分别为12、24、36、9、18、48个投资周期，单笔最低购买金额分别为10、10、10、5、5、5万元。资金存续满锁定期后可申请在任一开放日赎回。各产品预期年化收益率随市场价格不定期调整，客户申购时对应的预期收益率为其存续期间唯一计息基准。4.“如意人生Ⅳ”人民币理财产品：“如意人生Ⅳ”养老金理财产品是面向中长期资金发行的净值型理财产品，根据存续期限分为期次型封闭净值产品和无固定期限型开放净值产品。产品说明书中不设定预期收益率，产品到期（赎回）按实际净值兑付客户收益。为便于营销及计算浮动管理费，产品说明书中会标明业绩比照基准，通常业绩比照基准略高于同期限期次产品预期收益率。5.“如意人生Ⅴ”人民币理财产品：是稳利型理财产品，分12周、24周、48周三款产品，分别设不同滚动期，非保本浮动收益型，无固定期限。首笔购买最低金额为10万元，以1000元的整数倍递增。本产品提供自动再投资功能，可持有1期赎回，也可事先约定1-10期滚动投资，每期都返还收益；还可无限期投资，最后一期本金、收益一起兑付。集中成交日是每周二、周五，集中成交日及集中成交日前一日均须为工作日，如遇非工作日，自动顺延至下一集中成交日；投资周期结束后的第一个集中成交日资金赎回到账。6.“随心E”人民币理财产品：是专户定制型理财产品，客户自主指定产品到期日，每个工作日均可购买或赎回，最短持有期限为28天。首笔购买最低金额为100万元，以1万元整数倍追加。业绩基准分档如下：28-83天、84-167天、168-349天、350天以上。申赎灵活，投资稳健。（二）个人养老金理财产品1、如意人生Ⅶ（养老金客户专属）91天稳利人民币理财产品：是面向个人客户的养老金理财产品，每个工作日均可购买或赎回，最短持有期限为91天，客户可选择存续一个周期结束或者自动再投资。首笔购买最低金额为10万元。T日提交申请，T+1日起息，到期后T+1日回款。工商银行将根据市场利率变动及资金运作情况不定期调整产品业绩基准，并至少于新业绩基准启用前1个工作日公布。2、“如意人生”个人养老专属稳利理财产品：是面向个人客户的养老金理财产品，每个工作日均可购买或赎回，产品周期分360天，720天，999天，客户可选择存续一个周期结束或者自动再投资。首笔购买最低金额为5万元。T日提交申请，T+1日起息，到期后T+1日回款。产品业绩基准按购买金额5万（含）-50万（不含）、50万（含）-100万（不含）、100万以上四档依次逐步递增。",
    "联系方式": "业务联系：中国工商银行福建省分行机构金融业务部联系电话：0591-88087340、0591-88087983责任声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "福建分行",
        "最新业务",
        "如意人生福利计划产品以及如意人生养老金理财产品"
    ]
}