{
    "description": "中国工商银行是国内目前资产托管品种最多、托管规模最大、托管服务最优的银行，连续十八年保持市场份额第一，截至2016年末，托管资产规模已突破14万亿元。中国工商银行致力于为优秀的资本市场参与者提供最专业的托管服务，建立了门类齐全的托管产品体系，可以为客户提供包括基本服务和增值服务在内的全面而个性化的托管服务。",
    "业务简述": "资产托管业务是接受客户委托，安全保管客户资产、行使资金清算、会计核算、估值及监督职责，并提供与投资管理相关服务的业务，服务范围涵盖国内资产托管服务和全球资产托管服务。（一）托管服务的内容国内资产托管服务范围基本服务：账户开立、资产保管、投资清算、会计核算、资产估值、交易监督、归集支付、信息披露等。增值服务：投资评价、绩效评估、风险分析、信息咨询、个性化报表定制等。全球资产托管服务范围基本服务：账户开立、资产保管、交易结算、会计核算、资产估值、公司信息、交易监督、外汇转换、收入接收、记录保存、报告服务、代理投票。增值服务：绩效评估、风险管理、现金管理等。（二）产品体系以客户需求为自身发展动力，建立了国内托管银行中最丰富、最成熟的产品线，所托管的产品主要包括：（1）证券投资基金托管（2）基金管理公司特定客户资产管理托管（3）安心账户托管（4）商业银行理财产品托管（5）信托财产托管（6）企业年金基金托管（7）企业年金养老金产品托管（8）证券公司定向资产托管（9）证券公司集合资产管理计划托管（10）证券公司证券投资基金托管（11）全国社会保障基金托管（12）基本养老保险个人账户基金托管（13）保险资产托管（14）私募股权投资基金托管（15）QDII资产托管（16）QFII资产托管（17）RQFII资产托管（18）QFLP资产托管（19）QDLP资产托管（20）ESCROW资产托管服务（21）职业年金基金托管（22）私募证券投资基金托管（23）承接基金外包业务（24）期货资管计划托管",
    "适用对象": "（1）证券投资基金托管：基金份额持有人、基金管理公司。（2）基金管理公司特定客户资产管理托管：特定单个客户包括初始委托资产不低于3000万元的公司、机构和个人；特定多个客户包括初始委托资产不低于100万元的公司、机构和个人。（3）安心账户托管：在商品贸易、股权转让、并购、电子商务等交易过程中需要托管银行提供资产保管和支付监督服务的单位或个人，如：大宗商品交易市场、电子商务企业、二手房中介及买卖双方、股权交易参与者等；在财政资金、民生领域资金、慈善公益基金、各类履约保证金等专项资金管理领域和债券发行、第三方支付、预付卡消费等资金支付领域中需要托管银行监督资金专款专用的单位或个人，如通过贷款、发行债券或股票、融资租赁等形式融资的企业、各类基金管理机构、第三方支付机构、预付卡发卡机构、房地产开发或销售企业。（4）商业银行理财产品托管：境内发行和管理理财产品的各国有商业银行、股份制银行、地方商业银行、外资银行等。（5）信托财产托管：已在银监会正式注册登记的信托公司或信托投资公司。（6）企业年金基金托管：拟建立或已建立企业年金制度企业（包括行业）；接受企业委托管理企业年金基金的受托人，包括企业年金理事会和法人受托机构；管理原有企业年金基金的社会保险经办机构。（7）企业年金养老金产品托管:设立企业年金养老金产品的企业年金基金投资管理机构。（8）证券公司定向资产托管：委托人、证券公司。（9）证券公司集合资产管理计划托管：设立集合资产管理计划的证券公司及资产管理子公司。（10）证券公司证券投资基金托管：设立证券投资基金的证券公司及资产管理子公司。（11）全国社会保障基金托管：全国社会保障基金理事会。（12）基本养老保险个人账户基金托管：各省市（区）社保部门、财政厅。（13）保险资产托管：保险公司、保险资产管理公司、保险经纪公司等。（14）私募股权投资基金托管：产业投资基金、各类私募股权投资基金、基金发起和管理机构、政府机构等。（15）QDII资产托管：商业银行、保险公司、基金管理公司、信托投资公司、证券公司、监管部门核准的其他机构。（16）QFII资产托管：境外基金管理机构、境外保险公司、境外证券公司、境外商业银行、境外养老基金、慈善基金、捐赠基金、信托公司及政府投资管理公司等其他机构投资者；符合监管部门资质要求的其他境外机构。（17）RQFII资产托管：境内基金管理公司、证券公司、商业银行、保险公司等在香港、新加坡和伦敦子公司，或者注册地及主要经营地在香港地区、新加坡和伦敦的金融机构；在香港、伦敦、新加坡证券监管部门取得资产管理业务资格，并已经开展资产管理业务的金融机构。（18）QFLP资产托管：境外主权基金、养老基金、捐赠基金、慈善基金、投资基金的基金（FOF）、保险公司、银行、证券公司及经认可的其他境外机构投资者。（19）QDLP资产托管：根据法规以合伙制设立的海外投资基金企业。（20）ESCROW资产托管服务：有意进行跨境重组、扩张或者出卖资产、合并及收购的国内外公司；需要进行跨境交易买卖，支付货物、服务或资金的国内外公司；国外的投行、风投、私募公司，大型跨境企业。（21）职业年金基金托管：拟建立职业年金制度的机关事业单位；社保经办机构；职业年金受托人。（22）私募证券投资基金托管：中国证券投资基金业协会备案的私募证券投资管理机构。（23）承接基金外包业务：基金管理公司、保险资产管理公司、信托投资公司、证券公司、期货公司、监管部门核准的其他机构。（24）期货资管计划托管：在中国期货业协会备案、取得资产管理业务资格并设立资产管理计划的期货公司及其资产管理子公司。",
    "特色优势": "1.全面的综合实力。中国工商银行是国内最大的商业银行，并已迈入世界领先大银行行列，具有优良的社会信誉，显著提升托管产品的公信度；是国内最早、最大的托管银行，托管资产份额连续17年保持市场第一；是国内最佳的托管银行，在证监会和人民银行组织的历次对基金托管人年度综合测评中，我行均为业内第一，自2004年以来连续多年获得48项境内外权威财经媒体评选的最佳托管银行奖项，是国内获奖最多的托管银行。2.专业的托管水平。工商银行率先托管国内几乎所有创新金融产品，具有创新优势：自1998年以来，工商银行率先推出指数基金、债券型基金、保本型基金、货币市场基金、LOF、ETF、复制基金和创新封闭式基金等创新产品托管服务，成为国内首家对保险资产进行全过程、全金额托管的银行、首家QFII、QDII及ESCROW资产托管银行、首家企业年金基金托管银行和首批资产证券化产品托管银行，紧跟市场创新发展步伐，最大化的满足了客户需求。工商银行担当多项专业技术小组组长和行业规范制定者，具有专业优势：工商银行是中国银行业协会托管业务专业委员会首届主任单位，率先倡导并组织所有会员单位共同签署了《中国银行业托管业务自律公约》，召集会员单位积极研究国内托管行业热点问题，先后组织行业专家完成了多项课题研究，为推动行业建设承担起应尽的社会责任。工商银行资产托管业务多位专家还被多家监管机构和行业协会聘任为专家小组成员，在许多重要的会议中作为惟一的托管银行代表被邀参加讨论，发表的观点和意见得到了肯定和采纳，为托管行业建设积极献计献策。3.快速的清算网络。工商银行拥有先进的资金清算系统，是中国结算业务量最大的商业银行。工商银行托管业务资金清算依托强大的资金结算网络和清算系统，可实行托管资金结算直通式处理，消除资金在途和手工清算风险，从而保证资金清算的安全和快捷。跨行资金清算通过CNAPS现代化支付系统，为托管资产的资金跨行清算提供快速、安全、可靠的系统支付。4.强大的科技实力。工商银行是中国大陆唯一一家自主研发托管业务系统的商业银行，自行研究、开发并投产了五代托管业务综合系统。2007年7月，自主研发的第四代托管系统正式投入使用，全面支持新、旧及国际会计核算准则，为全球托管业务下多会计准则、跨市场、多估值方式、多报表营运提供了坚实的技术保障。2011年7月，第五代托管系统顺利投产，标志着工商银行成为我国托管银行业内首家采用标准化流程处理方式的托管银行。同期，全球托管系统境外延伸项目（香港二期）成功投产，使工银亚洲具备在香港本地开展基本托管业务的能力。5.严密的风控能力。工商银行托管服务始终将风险管理与业务发展放在同等重要的地位。工商银行建立并实施多层次的资产托管业务风险控制体系。2005年，国内首家引入并通过SAS70内控审计国际认证，并将其作为一项常规化制度化的内控举措。自2007年成功实施国内托管行业首次灾备应急演练以来，工商银行每年实施一次托管业务灾备应急演练，2009年国内首家实施托管业务灾备应急随机演练。灾备应急演练已成为工商银行一项常规化制度化的内控举措，保证托管业务在遭遇突发事件或灾难时能够连续正常运营6.优质的客户基础。工商银行与国内证券公司、基金管理公司等机构和企业客户建立了长期合作关系，开办了丰富的银证合作、银信合作、银基合作和银保合作业务，是国内银行间债券市场、同业拆借、证券抵押融资市场的主要成员，与国内外众多大中型金融机构和大型企业集团建立了密切的托管业务合作关系，是中国境内拥有客户最多的托管银行，在客户中具有极高认同度。7.雄厚的本土优势。中国工商银行与监管部门建立了良好的信任合作基础，熟悉国家政策、了解中国资本市场和中资服务商，帮助境外机构投资者更快、更有效地进入中国市场，分享各种优势资源。8.高素质的管理团队。中国工商银行托管业务从业人员具备丰富的托管业务知识和经验，富于进取、充满活力，综合素质高，竭诚为所有具有托管业务需求的单位和个人提供专业的咨询与服务。",
    "责任声明": "本页面内容仅供参考，最终解释权归中国工商银行股份有限公司。业务联系：中国工商银行福建省分行机构金融业务部联系电话：0591-8808798688087842",
    "taglist": [
        "福建分行",
        "最新业务",
        "资产托管业务"
    ]
}