{
    "业务简述": "财智账户卡是我行为单位客户提供的，以卡片为介质实现账户集合的工具，具有身份认证、账户管理、支付结算、投资理财及信息报告等功能。客户持卡可办理各项业务：通过银行柜面办理查询、转账支付、现金存取、投资理财、外汇买卖、凭证管理、代保管等；使用自助终端办理查询、卡内转账等；注册网上银行普通版办理查询，或与网银证书绑定，办理协议调整、支付结算等；注册电话银行，办理查询、卡内转账、传真等。",
    "产品适用对象": "在我行开立账户类型包括结算账户、贷款账户、保证金账户、基金账户、债券交易账户等各类本外币账户的单位客户。",
    "特点和优势": "支付与查询：财智账户卡能够通过卡介质实现单位银行结算账户对外支付。客户可选择任一结算账户，在所需的渠道上（包括：柜面、自助终端、电话银行、网上银行和其他自助设备等）输支付结算交易或账户交易信息查询。账户管理：利用财智账户卡的综合管理功能，客户可将在工行开立的账户，如单位银行结算账户、外币存款账户、基金交易账户、债券托管账户和理财交易账户等，按照需要下挂到财智账户卡下，方便实现对账户的管控。个性化权限：每张财智账户卡可以下挂多个结算账户，每个结算账户也可以下挂在多张财智账户卡下，客户可以按照业务需要确定每个持卡人对账户的管理权限，如账户操作权限和对外支付额度的设定。专享服务：目前，我行发行白金卡、金卡和普卡三种财智账户卡，如持有财智账户白金卡、金卡，更可获得我行营业机构的专享服务，尽显尊崇。",
    "申办条件": "申请开办财智账户卡（智富通）的单位客户，在我行开立单位银行结算账户且年检合法有效，并同意使用密码办理支付结算等业务。申请人申请开立财智账户卡（智富通），应提交以下资料：加盖单位行政公章和预留印鉴的《财智账户卡（智富通）业务申请书》；加盖单位行政公章和预留印鉴的《财智账户卡（智富通）领用协议》；持卡人（及代办人）有效身份证件原件及复印件；加盖单位行政公章和预留印鉴的证明持卡人为申请人员工的资料；发卡机构要求的其他资料。若为初次申请，还应提交加盖单位行政公章和预留印鉴的《财智账户申请书》（及《关于加入财智账户的授权委托书》）。",
    "开通流程": "客户与我行签订财智账户协议，建立财智账户；签订智富通卡协议，开立财智账户卡；启用财智账户卡；客户持卡办理各项业务。",
    "名词解释": "申请人——申请开办财智账户卡（智富通）的单位客户，在我行开立单位银行结算账户且年检合法有效，并同意使用密码办理支付结算等业务。持卡人——申请人授权指定的持有并使用财智账户卡（智富通）的单位客户员工。委托人——在我行开立单位银行结算账户，同意将自身账户纳入申请人的财智账户并授权申请人代为操作的其他单位客户。",
    "服务渠道": "服务渠道为：柜面、自助终端、电话银行、网上银行和其他自助设备等。柜面服务时间为对公营业时间，具体的交易时间为上午9：00-12：00；下午14：00-17：00；电话银行、网上银行服务时间为7×24小时全天候服务。",
    "操作指南": "（一）电话银行电话银行登陆：客户拨通95588，听到语音提示后选择“2-企业注册客户”，输入智富通卡卡号及电话银行密码，进入智富通卡语音流程。系统将播报语音：“您是我行智富通卡客户，欢迎使用电话银行，账户查询与传真服务请按1，转账请按2，票据业务请按3，工行信使请按4，自助挂失请按5，客户服务请按8、人工服务请按9，其他金融服务请按0，按*号键返回”。功能说明：账户查询与传真：账户查询功能可以查询账户余额和账户代码，在账户查询时可以查询全部余额，也可以输入账户代码查询指定账户余额；账户传真功能可以传真账户的未满页账、当日明细、历史明细、智富通卡协议。智富通卡转账：可以实现智富通卡下挂账户之间的卡内转账，包括活期转活期、活期转定期、定期转活期票据业务：包括票据查询和验证支票支付密码两种功能，其中票据查询可以查询现金支票、转帐支票、银行汇票、银行承兑汇票、定期存款证实书、汇票申请书的状态；验证支票支付密码可以完成支票上支付密码的真伪鉴别。工行信使：可以自助申请工行信使的余额变动提醒服务。自助挂失：可以自助完成智富通卡的口头挂失。其他金融服务：包括银行产品介绍、金融信息查询和年金查询。其中银行产品介绍包括个人金融业务、企业金融业务、电子银行业务、银行卡业务；金融信息查询包括查询公告信息、查询利率、查询外汇信息、查询费率。人工座席服务：可以处理对公账户信息查询及挂失、对公转账交易日志查询、客户信息查询及身份转换（注册客户转非注册客户、非注册客户转注册客户）。（二）企业网上银行在企业网银新增了智富通卡管理模块，能够完成卡片额度维护、卡片信息维护、卡渠道功能维护、卡内账户权限维护、卡内账户额度维护、卡默认账户维护处理。卡片额度维护：对应智富通卡协议中币种信息部分的卡片额度设置部分，可以调整卡片各币种的支付额度，包括现金支取单笔额度、转账支付单笔额度、日现金支取累计限额、月现金支取累计限额、日转账支付累计限额、月转账支付累计限额、日合计支付累计限额、月合计支付累计限额。卡片信息维护：可以调整智富通卡对账单打印功能。卡渠道功能维护：可以调整智富通卡在各个交易渠道所能完成的功能，交易画面如图：卡内账户权限维护：通过选择卡号和卡内账号，可以调整持卡人对账户的操作功能。卡内账户额度维护：对应智富通卡协议中账户信息部分的账户额度设置部分，通过选择智富通卡卡号和下挂账户账号，可以调整账户的支付额度，包括现金支取单笔额度、转账支付单笔额度、日现金支取累计限额、月现金支取累计限额、日转账支付累计限额、月转账支付累计限额。卡默认账户维护：可以调整智富通卡各币种的默认账户。网银上完成以上操作后，还要按照网银注册ID的权限，完成维护授权后才能生效。（三）自助终端：通过自助终端渠道，实现了查询账户余额、查询当日交易明细、下挂账户列表查询、密码修改及卡内划转的功能。",
    "注意事项": "发卡：开卡业务办理后，客户凭有效证件在办理网点领取卡片和密码。卡片挂失：包括口头挂失和书面挂失。口头挂失：如遗失财智账户卡，立即通过我行电话银行办理口头挂失，口头挂失15日后自动失效。书面挂失：客户办理书面挂失时，需填制《财智账户卡（智富通）业务申请书》，持相关证件到申请网点办理。密码重置：客户可凭有效证件和财智账户卡到申请网点申请办理密码重置手续。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "贵州分行",
        "最新业务",
        "财智账户卡"
    ]
}