{
    "业务简述": "ETC（ElectronicTollCollection）即高速公路不停车缴费系统，是目前世界上最先进的路桥收费方式。它以安装在车辆挡风玻璃上的车载电子标签（OBU）为读卡和通讯工具，利用后台清算和微波通讯系统，实现通行费用的自动扣收。牡丹交通卡高速公路应用配合专用车载电子标签（OBU）使用，可以实现贵州省内车辆不停车缴纳高速公路通行费功能。整个过程瞬间完成，无需停车，可极大减少客户排队缴费时间。车辆通行，节能减排，低碳环保，贵宾般享受！",
    "特色优势": "（一）尊享服务：ETC专用车道专享服务，避免排队等候，优先通行，尽显尊崇。（二）快捷通行：高速公路不停车收费，车辆只需减速至现场限速标志规定的时速，3-5秒即可通过收费站，大大增强通行能力，而走人工收费车道在不排队的情况下需20-50秒。（三）通行优惠：OBU客户享受贵州省内高速公路通行费9.5折优惠。贵A及贵O牌照绑定牡丹交通卡，在贵阳市环城高速上通行（环进环出），可享受7折优惠。（四）渠道广泛：贵州省300个以上工行网点均可以办理牡丹交通卡，其中有150个OBU一站式服务网点；有2000余台工行自助终端支持充值；工行网上银行、手机银行均提供牡丹交通卡高速公路钱包充值功能。（五）阳光管理：针对公司、机构或单位车队，工行专门研发了全信息化、全数字化的车队管理系统，给单位车队管理工作提供了高科技的管理手段、超便利的服务。车队管理者在自己办公室就可以为名下所有卡进行充值和查询。（六）一卡多用：牡丹交通卡除高速公路非现金通行功能外，还提供转账汇款、基金理财、公交乘车、交通违章自助办案、交通违章罚款缴纳、公共事业费缴纳或代收等功能。真正一卡多用，尊享智慧生活。（七）绿色环保：信息化、数字化、非现金的智慧生活，减轻汽车废气排放和环境污染，减少车辆等候时间，降低车辆起步、刹车的频率，降低车辆磨损和油耗，实现节能减排。",
    "适用对象": "持有有效身份证件及车辆行驶证的个人客户。",
    "开办条件": "办理牡丹交通卡须持本人有效证件，开通高速公路应用需要携带车辆行驶证。安装车载电子标签需提供车辆行驶证复印件。",
    "开通流程": "（一）个人客户需先办理牡丹交通卡，本人持有效身份证件前往贵州省内任意工行网点即可完成办理。凡年满18周岁，具有完全民事行为能力的自然人可直接办理。开通高速公路应用需要持有效车辆行驶证办理。（二）办理牡丹交通卡后，需要开通高速公路应用，并缴纳车载电子标签（OBU）设备费用。（三）安装车载电子标签（OBU）。（四）为牡丹交通卡写入优惠标识，保证通行费享受优惠。",
    "服务渠道与时间": "柜面渠道：网点正常营业时间内，辖内所有工行网点可办理牡丹交通卡开卡、销卡、挂失及借贷记卡金融业务，可完成高速公路应用开通、充值及发票打印业务，可完成车载电子标签（OBU）销售业务；辖内OBU一站式服务网点（详见附表一）可完成车载电子标签（OBU）安装业务。自助渠道：7×24小时，可办理牡丹交通卡存取款等基础金融业务。网银渠道：7×24小时，可办理牡丹交通卡存取款等基础金融业务，可完成牡丹交通卡高速公路应用充值，可完成牡丹交通卡高速公路应用车队管理。手机银行渠道：7×24小时，可办理牡丹交通卡存取款、牡丹交通卡高速公路应用充值等业务。",
    "操作指南": "个人客户如需办理牡丹交通卡，本人持有效身份证件前往省内任意工行网点即可完成办理。凡年满18周岁，具有完全民事行为能力的自然人可直接办理，未满18周岁，需提供监护人提供有效证件代理办理。个人客户如需安装车载电子标签（OBU），本人持有效身份证件、机动车辆行驶证原件及复印件，前往贵州分行辖内150个OBU一站式服务网点（详见附表一）即可完成安装。",
    "常见问题": "（一）车载电子标签（OBU）使用注意事项车载电子标签（OBU）应避免受到水浸、电击、强磁破坏，否则，可能造成失效。严禁故意损毁、破译、伪造、篡改或以其他方式破坏电子标签。电子标签由工行OBU一站式服务网点专业工作人员安装，须严格与车牌对应，一经安装，不得私自拆卸，拆卸会导致电子标签失效，失效后须到OBU一站式服务网点重新发行。如OBU非人为损坏，将免费予以更换。（二）ETC通道通行注意事项安装牡丹交通卡+车载电子标签（OBU）的车辆若通过联网收费高速公路车道时有以下四种方式：不停车收费车道入－不停车收费车道出。将牡丹交通卡正确保持插入电子标签中，全程无需停车缴费。不停车收费车道入－人工收费车道出。入口无需停车缴费；出口时将牡丹交通卡从电子标签中取出，交予收费员进行刷卡扣费的操作。人工收费车道入－不停车收费车道出。在入口将牡丹交通卡交予收费员进行写卡操作（无需领取通行卡）；出口时无需停车缴费。人工收费车道入－人工收费车道出。在入口将牡丹交通卡交予收费员进行写卡操作（无需领取通行卡）；出口时将牡丹交通卡从电子标签中取出，交予收费员进行刷卡扣费的操作。附件：贵州分行OBU一站式服务网点责任声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "贵州分行",
        "特色业务",
        "贵州分行牡丹交通卡",
        "通行功能及",
        "产品介绍"
    ]
}