{
    "业务简述": "牡丹交通卡是贵州工行与贵州省高等级公路管理局、贵州省交通管理局合作发行的智能芯片联名卡，集成高速公路应用、交警应用和电子现金功能的金融IC卡。交通卡具有三种产品形态：借记卡、贷记卡、ETC专用卡。客户可以根据自身需求，选择对应种类卡片。贵州分行牡丹交通卡除了拥有一般银行卡的基本金融金融功能外，还有交通行业应用功能。工行通过信息收集、集中制卡、批量或零星发卡，将金融应用、高速公路应用、交警应用、电子现金集成在芯片上，持卡人可以享受一卡多应用服务。一是通过卡片上对高速公路行业电子钱包管理，实现钱包充值、过路缴费等功能；二是通过对卡片上交警应用行业区的管理，实现驾驶员身份识别、委托扣款、自助办案、自助缴纳罚款等功能；三是通过对卡片上电子现金的管理，实现各种小额脱机支付，比如公交车乘车消费，出租车消费等功能。（一）高速公路应用芯片卡的高速公路应用区域存储持卡人的基本信息、车辆信息、电子钱包信息、高速公路联网收费信息。根据客户需要，既可通过停车收费通道实现通行费扣划（MTC），也可选择不停车收费通行（ETC）。无论是人工通道，还是自动通道，都实现了非现金的缴费。（二）交警应用芯片卡的交警应用区域存储持卡人的驾档信息和违法记录信息，持卡人可用本人开通了交警应用的牡丹交通卡配合交警手持PDA完成罚单的开立，持卡人可选择现场或非现场缴纳罚款。（三）公交应用贵州分行牡丹交通卡项目的实施是基于芯片卡的多应用融合，我行与人民银行、银联贵州分公司成功合作，将公交应用纳入贵州分行牡丹交通卡行业应用范围，该应用符合人民PBOC3.0电子现金标准，持卡人可以在公交车、支持银联闪付的出租车上拍卡乘车。",
    "特色优势": "（一）贵州分行辖内300余个网点支持交通卡的人工办理，辖内共设置150个OBU一站式服务网点。（二）贵州分行辖内所有网点提供2000余台自助终端，为持卡人提供充值和查询等服务。（三）贵州分行提供网上银行（须配备读卡器）、手机银行（须带有NFC功能的安卓手机）交通卡专属服务，为持卡人提供全天候的充值和查询服务。（四）贵州分行提供车队客户管理系统，为车队客户提供网上充值、查询、监管等专属服务。车队客户足不出户，轻松实现精细化的车辆集中管理。（五）多功能融合，真正为客户提供全方位的交通出行便捷服务。（六）牡丹交通贷记卡作为个人信用卡，支持透支消费。客户可以在额度范围内透支圈存，免息还款期限最短25天，最长56天。",
    "适用对象": "持有有效身份证件的个人客户。",
    "开办条件": "办理牡丹交通卡须持本人有效证件，开通高速公路应用需要携带车辆行驶证，开通交警应用需要携带本人驾驶证。",
    "开通流程": "凡年满18周岁的客户持本人有效身份证件前往贵州省内任意工行网点即可完成牡丹交通卡办理。牡丹交通卡成功办理后，持本人车辆行驶证即可选择开通牡丹交通卡的高速公路应用，持驾驶证选择开通交警应用。",
    "服务渠道与时间": "柜面渠道：在网点正常营业时间内，可办理牡丹交通卡开卡、销卡、挂失及借贷记卡金融业务，可开通电子现金、高速公路应用、交警应用等业务，可完成牡丹交通卡电子现金圈存、高速公路应用充值及发票打印。自助渠道：7×24小时，可办理牡丹交通卡存取款等基础金融业务，可完成电子现金圈存、高速公路应用充值，可完成交通违章罚款缴纳。网银渠道：7×24小时，可办理牡丹交通卡存取款等基础金融业务，可完成牡丹交通卡电子现金圈存、高速公路应用充值，可完成交通违章罚款缴纳。手机银行渠道：7×24小时，可办理牡丹交通卡存取款等基础金融业务，可完成牡丹交通卡电子现金圈存、高速公路应用充值、交通违章罚款缴纳。",
    "操作指南": "开户：个人客户如需办理牡丹交通卡，本人持有效身份证件前往省内任意工行网点即可完成办理。凡年满18周岁，具有完全民事行为能力的自然人可直接办理，未满18周岁，需提供监护人提供有效证件代理办理。变更客户资料：牡丹交通卡客户如需变更牡丹交通卡绑定车辆信息，应携带经办人员有效身份证件，原机动车辆行驶证、需变更原机动车辆行驶证的原件及复印件，前来我行即可办理变更信息服务。挂失：牡丹交通卡遗失后，客户可立即通过中国工商银行电话银行（95588）、网上银行（www.icbc.com.cn）等电子银行渠道办理临时挂失，并前往营业网点办理正式挂失，挂失手续办妥即生效。客户申请办理高速公路应用（ETC通行）行业钱包挂失，需提供本人有效身份证件原件，在工行全省任意网点均可办理。代办挂失的，应提供代办人和委托人有效身份证件原件。解挂失：牡丹交通卡挂失后又找回、且未补换新卡的，客户持本人有效身份证件原件，在在挂失网点办理挂失撤销业务。补/换卡：牡丹交通卡高速公路应用行业钱包因损坏或遗失需要补卡的客户，应在办理挂失正式业务7天后，到营业网点办理补/换卡手续。牡丹交通借记卡可现场挂失补/换卡，牡丹交通贷记卡无法现场取卡，卡片制好后，网点将会通知客户取卡。销户：牡丹交通卡客户可持本人有效身份证件原件，在工行任意网点办理销",
    "常见问题": "请勿折皱或毁损牡丹交通卡；请勿撞击、刻、划牡丹交通卡；请勿将牡丹交通卡至于高温、高湿、腐蚀性强或强磁环境中。牡丹交通卡需配合车载电子标签（OBU）方可通行ETC通道（不停车收费通道）。",
    "名词解释": "ETC（ElectronicTollCollection）即高速公路不停车缴费系统，是目前世界上最先进的路桥收费方式。它以安装在车辆挡风玻璃上的车载电子标签（OBU）为读卡和通讯工具，利用后台清算和微波通讯系统，实现通行费用从牡丹交通卡上的自动扣收。整个过程瞬间完成，无需停车，可极大减少客户排队缴费时间。责任声明：本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "贵州分行",
        "特色业务",
        "贵州分行牡丹交通卡产品介绍"
    ]
}