{
    "description": "中国工商银行陕西省分行网上银行业务的服务对象为：在我行开有账户、信誉良好的企业、个人客户以及电子商务网站。企业网上银行是指中国工商银行为企业客户提供的网上自助金融服务，具有以下功能：1.集团理财：集团企业总（母）公司可随时查看各分（子）公司人民币及外币账户的发生额、余额等详细信息，并可主动向分（子）公司下拨或上收资金，实现资金的双向调拨，达到监控各分（子）公司资金运作情况、整个集团资金统一调度管理的目的。集团理财功能包含账户管理和主动收款两项子功能。(1)账户管理：集团企业总（母）公司可对注册的所有总（母）公司和分（子）公司账户进行余额、当日明细、历史明细的查询和下载。其中，当日明细查询可提供包括凭证号、用途、借贷标志、发生额、发生时间、对方账号和对方单位名称等信息；历史明细查询可提供包括借贷标志、发生额、对方账号、摘要、入账日期、凭证号等信息。(2)主动收款：集团企业总（母）公司可直接从注册的所有分（子）公司账户主动将资金上收至集团企业总（母）公司的账户中，而不必事先通知其分（子）公司。2.网上结算：集团企业总（母）公司可通过电子付款指令从其账户中把资金转出，实现与其他单位（在国内任何一家银行开户均可）之间的同城或异地资金结算。网上结算包括电子付款指令的提交、批准、查询、收款人名册的管理等。(1)指令提交：集团企业总（母）公司可逐笔或批量编辑、填制电子付款指令。指令提交包括“逐笔指令提交”和“批量指令提交”两种方式。“批量指令提交”是为满足客户成批提交电子付款指令的需要而设计的，当客户需要提交超过一笔以上指令的时候就不用在“提交指令”功能中多次提交，只要按照规定格式上传一个批量指令文件即可，从而可大大减轻客户财务人员的工作量。(2)指令批准：集团企业总（母）公司可逐笔审核批准每一条填妥的电子付款指令或每一个上传的批量指令文件，经过其他财务人员的审核批准后的指令才真正生效，从而满足客户内部控制的需要。(3)指令查询：集团企业总（母）公司可逐笔查询每一条填妥的电子付款指令或每一个上传的批量指令文件，查看指令的详细信息，确定指令的状态，从而对填制、审批、作废电子付款指令等活动实现全程监控和管理。(4)收款人名册：集团企业总（母）公司可将经常有业务往来关系的收款机构存入收款人名册，并可进行修改、删除，每次支付时可通过下拉菜单直接选择收款机构及账户，无需手工输入，从而大大简化了电子付款指令的填制。3.贵宾室：贵宾室主要为贵宾客户提供客户账务提醒、预约服务和网上结算服务。(1)财务提醒：为集团（总）公司提供管理下属公司账户的功能。由银行对集团指定的若干个注册账户，进行单笔余额超额提醒。余额设置经过银行授权同意后，在下一个自动查询时间生效，生效后每个银行工作日系统自动将账户余额超限额信息发给企业的E－mail信箱。(2)预约服务：企业预约业务是指企业通过网上银行信息交互系统将预约的内容发送至工商银行，由银行按照预约的内容要求提供相应服务的一项功能。企业预约业务包括预约提现、预约上门收款、预约查阅票证、特殊预约、预约付款五项功能。(3)自动收款：银行按照客户的网络结算授权书要求的时间、收付账号、额度等选择，按时自动实现企业的转账结算指令，结算信息通过E－mail发送给客户。4.收费站：集团企业总（母）公司可对已与我行签定《中国工商银行网上收费站缴款协议书》的第三方企业缴费客户或者是个人缴费客户进行主动收费，实现真正的在线收费。5.企业财务室：为企业客户提供网上代发工资和代报销业务。即客户通过网上银行实现对同城/异地（含同行/他行账户）员工的工资发放业务和代报销业务。功能包括提交指令（批量/单笔）、查询指令、批复指令、原来复杂繁琐的劳动，网上一步完成，大大减少企业财务人员工作量，提高要作效率。6.网上购物：集团企业总（母）公司在我行B2B特约网站订货或购买服务并产生定单后，可向卖方实时支付货款，从而迅速完成整个网上购物活动。7.代理行业务：工行为其他银行提供的代签银行汇票资金网上移存和网上代理汇兑服务。(1)代签汇票：其他银行使用工商银行提供的银行汇票，为其客户签发银行汇票后，登录工行网上银行系统，录入签发汇票的信息，不需通过票据交换就可将汇票资金移存到工行。(2)代理汇兑：银行委托工商银行代理其进行汇兑支付，经办人员登录工行网上银行系统后，按其客户提交的汇兑凭证逐笔输入付款指令信息并进行提交，不需通过银行之间票据交换即可迅速为客户办理汇兑业务。收款行既可为工行，也可以是异地其他商业银行。8.客户服务：集团企业总（母）公司可自己在网上定制首页、修改本单位的地址、联系电话、传真、电子邮件、企业名称、法人代表等企业资料并获得在线帮助。(1)首页定制：集团企业总（母）公司可以选择登录工商银行企业网上银行后所显示的首页面，从而适应自己的使用习惯，减少登录等待时间。(2)客户资料管理：集团企业总（母）公司可浏览和在线修改自己的一些基本资料，如本单位的地址、联系电话、传真、电子邮件、企业名称、法人代表等。(3)在线帮助：集团企业总（母）公司在操作中遇到疑难时可在线获得操作指导和帮助。一般客户除不能使用“集团理财”中的“主动收款”和查询分（子）公司账户以外，可享受与集团客户一样的服务。9.账户查询：客户可对账户的当日明细、未满页账、余额等进行查询和监控。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "陕西分行",
        "最新业务",
        "网上银行",
        "企业网上银行"
    ]
}