{
    "业务简述": "融e联是我行自主研发的，向个人客户提供移动金融服务的手机客户端软件，具有“消息”、“发现”、“服务”及“我”四大功能，支持跨通信运营商、跨手机操作系统的即时通讯平台。为客户提供安全免费的信使服务、专属的客户经理服务、理财、咨询、转账汇款、二维码支付等金融服务，满足客户信息交流、分享及业务办理等多种需求。",
    "适用对象": "适用于我行柜面或自助注册的电子银行实名客户，及使用手机号码快速注册的非实名客户。",
    "特色优势": "1．免费实时掌握账务变化融e联定制工银信使余额变动提醒全免费，帐务变化尽在指间掌握。2．专属财富顾问服务客户经理将为您量身定制专业理财及资产配置建议，轻松一聊，坐享增值。3．您的随身专家95588服务专家将为您7*24小时提供业务咨询、信息查询、产品办理等服务，热情温馨，伴您身旁。4．您的人脉网络您可通过客户经理建立的融e联线上群组，寻找志同道合的朋友，交流理财经验、畅谈生活趣事，合力“聚财”，开怀“聚乐”。5．综合服务平台您可通过融e联畅享银行交易、生活服务、网上购物、金融资讯等各项功能，一指搞定，自在逍遥。6．您的口袋保险箱。工行强大的科技实力为您的移动金融生活保驾护航！实名认证、手势密码、消息加密等技术手段让诈骗信息、钓鱼网站统统退散！多重保障，安全无忧。",
    "开办条件": "1.我行柜面或自助注册电子银行客户。2.使用正常通讯的手机号码快速注册的客户。3.登录我行门户网站（www.icbc.com.cn）或通过手机登录手机门户（m.icbc.com.cn），进行下载安装融e联客户端，手机端就会有融e联的应用程序图标了。",
    "开通流程": "融e联的注册方式有三种分为柜面实名注册、自助注册、非实名注册三种情况。第一种：柜面实名注册。已在我行柜面开立电子银行客户，这类客户已经为我行手机银行和网银整合客户，能够使用手机银行用户名、卡(账)号、手机号、密码登录融e联，支持查询、转账、定制等金融服务功能以及加好友、聊天、创建群、查看朋友圈等社交功能。第二种：自助注册用户。注册的流程如下：1．点击右下角的自助注册字样，进入注册页面。2．填写手机号码、姓名、身份证号码，接收手机验证码后点击下一步。3．系统会自动进行判断，如果您已经是柜面注册电子银行客户，就会提示您用自己的电子银行用户或账户去登录融e联；如果您只有工行卡而没有开通电子银行，那么会进入下面自助注册引导页面。4．上述注册完成后，就会出现注册成功的页面，现在您自助注册了融e联，也就是自助注册了手机银行，是我行的电子银行客户了，可以体验更多的便捷安全的金融服务，能够进行查询服务，但是转账功能没有，只有在柜面进行注册后才能体验更多金融服务。第三种：非实名客户。这类客户的手机号码没有在我行进行任何的交易，该客户没有注册网银和手机银行，那么这类客户注册时最为简单的，但是能够使用融e联的功能也是最少的。1．进入自主注册页面，点击下面的此处按钮，进入快速注册引导页面。2．输入用户名、登陆密码、所在地区、手机号码、获取短信验证码进行填写后点击下一步会提示一个注册成功的画面，点击登陆融e联。3．设置您的昵称，可以和用户名一样，也可以另外去输入，但是要记住您在开始注册时的用户名，因为用户名和手机号码都可以登录您的融e联，昵称不能登录融e联，只是您显示给好友的一个名字（除非您的昵称和用户名相同）。4．提示设置成功，进入一个设置画面，恭喜您，您已经注册成功，但是这个是非实名用户，想要体验更多便捷安全金融服务，建议您去柜面注册实名电子银行用户后再进行登录。",
    "常见问题": "1．我是非实名融e联用户，但是我现在注册电子银行后，可以转为实名用户并享受各类便捷金融服务吗？答：可以进行转换，注册电子银行后，需要使用注册手机号和手机银行密码登录，登录时请根据提示完成同步即可。2．我是实名融e联用户，我更换了手机银行的注册手机号码，这样用新的手机号登录是否正常，我原来的通讯录还能保存吗？答：变更后用您的新手机号登录融e联，需输入新手机号收到的验证码，验证成功后完成登录，通讯录不受影响。3．我是非实名融e联用户，我更换了手机号码，如何进行变更登录手机号，如果变更了我原来的通讯录还能保存吗？答：您可以先用原手机号和密码登录您的融e联，在“我”页签，点击头像，进入个人信息页面，输入新手机号、短信验证码后可以变更融e联登录手机号，保留原通讯录。4．登录融e联提示：“网络异常，请检查您的网络设置”，如何处理解决？答：请从我行官网下载最新版本的融e联进行安装，就可以正常登录了。5．登录融e联提示：“您的密码安全性较低，请使用页面下方“忘记密码”功能重置密码后登录”，如何处理解决？答：您手机银行密码属于弱密码，不符合密码强度要求，需要重新设置。请您在融e联登录页面的“忘记密码”功能重置密码。密码设置为6-30字母、数字或下划线的组合。提示您，重置时您的电子银行登录密码同步修改。6．登录融e联提示：“您的登录名或密码输入错误，请认真核对后重新输入。若您已开通手机银行，请尝试使用手机银行用户名、密码登录”，如何处理解决？/“您的网银密码当日已连续输错超过3次被冻结，请您次日登录。若急需当日使用，请您携带本人有效身份证件、网银注册卡当我行网点办理网银登录密码重置业务”，如何处理解决？答：（1）登录时输入手机银行注册手机号、密码；（2）输入正确的密码，如忘记可以通过融e联登录页面的“忘记密码”功能重置密码后登录。（3）柜面办理重置密码后可当日登录。7．登录融e联提示：“对不起，您的账户已经锁定”，如何处理解决？答：您可以在第二天自动解锁后再尝试登录，如急需使用可以在融e联重置密码后再登录。8．登录融e联提示：“...您的登录状态不正常...”，如何处理解决？答：请到柜面办理解除手机银行登录限制开关。9．首次登录到补充信息页面，设置昵称后提示：“...未预留手机银行手机号...”，如何处理解决？答：（1）登录个人网银-电子银行注册-我的电子银行-修改绑定手机号功能中设置手机银行注册手机号；（2）到柜面预留手机号。10．重置融e联登录密码提示：“非本渠道注册卡/手机号，无法进行交易！”如何处理解决？答：（1）融e联暂不支持直销银行、工银e校园的虚拟账户进行注册；（2）此手机号码未注册融e联。11．重置融e联登录密码提示：“对不起，您没有满足条件的手机号码，无法重置密码。请您本人携带注册卡及有效证件到我行当地的营业网点办理”，如何处理解决？答：到柜面维护预留手机号。12．重置融e联登录密码提示：“已整合客户不支持手机银行单渠道操作”，如何处理解决？答：请使用手机银行的注册卡号进行密码重置。13．使用融e联的服务号功能会提示：“...完成服务升级...”，如何处理解决？答：（1）请登录手机银行，根据提示，补充预留信息、支付密码等要素；（2）登录手机银行缴纳年费。14．使用融e联的服务号功能提示：“该客户非注册客户或注册客户状态异常！”，如何处理解决？答：您需使用工行卡注册手机银行，成为实名客户后才可以使用该功能。15．使用工银信使时提示：“对不起，您的交易出现了错误，请联系工行！”如何处理解决？答：因您为自助注册用户，请您在柜面或自助机具进行定制再使用该功能或在柜面正式注册手机银行。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "青岛分行",
        "最新业务",
        "融",
        "联"
    ]
}