{
    "description": "代理业务是中国工商银行接受企事业单位、个人的委托，利用自身的经营职能和先进的电脑技术手段，为客户提供各种金融服务的有关业务。主要包括：",
    "代发工资：": "（一）业务简述代发工资业务是指我行接受代发工资单位委托，代理代发工资单位向其员工（在职或离退休）账户发放工资、福利费、劳动保护费、养老金等的业务。☆特色优势1.受理范围广：我行能够为代发工资单位提供向同城、异地、本行、他行①的本外币代发工资业务。目前可支持通过我行系统，向在我行或他行开立个人结算账户的代发工资客户发放人民币资金或美元、欧元、港币、英镑、日元、瑞士法郎、加拿大元、澳大利亚元、新加坡元等9种外币资金。2.处理渠道多：我行能够支持代发工资单位通过网上银行和柜面两大渠道办理代发工资业务。3.受理时间活：我行网上银行渠道可全年7*24小时受理代发工资业务；柜面渠道可在全年任何一个工作日受理代发工资业务。4.到账速度快：通过我行网上银行办理系统内代发工资可实时到账；通过我行柜面渠道办理系统内代发工资可在双方协定日期当日到账。☆服务渠道营业网点、网上银行☆操作指南代发工资单位与我行签订《中国工商银行代发工资业务协议书》，我行根据代发工资单位要求向其员工发放工资。代发工资单位可通过我行企业网上银行自助式办理代发工资业务；也可以选择通过我行柜面渠道以盘片或其他数据传输方式办理代发工资业务。具体办理手续以当地分行有关规定为准。如果您所在单位有代发工资需求，请致电95588与我行当地分行联系。☆责任声明本页面内容仅供参考，具体业务办理标准以中国工商银行当地分行规定为准。为节约您的时间，请在办理相关手续前详细咨询当地工商银行。",
    "代收代付款业务：": "（一）业务简述：代收代付业务是指中国工商银行接受单位和个人的委托，代为单位委托人指定款项的收付事项的业务。目前，中国工商银行青海省分行已开办代收、代付业务种类主要有：代理移动、联通、电信、电费等缴费业务。（二）适用对象：移动、联通、电信、电力公司。（三）开通流程：中国工商银行根据代理单位提供的应缴费数据，由计算机自动扣缴企业的电话费或电费，同时将款项划转代理单位。（四）服务渠道与时间：网点、自助终端（上午8：30分-下午6：00前）、网上银行、电话银行（7×24小时）。",
    "代收行政事业性收费：": "（一）业务简述：行政事业性收费是指国家机关和法律、法规授权的事业单位和社会团体等机构，依照法律、法规的规定，行使其管理职能或提供特定服务而向公民、法人或其他组织收取的费用。（二）适用对象：国家机关和法律、法规授权的事业单位和社会团体等机构。（三）开通流程：中国工商银行根据代理行政事业性单位和社会团体等机构提供的应缴费数据，由计算机自动扣缴单位收费，同时将款项划转代理单位。",
    "代理发售凭证式国债及储蓄国债、柜台记账式国债：": "（一）储蓄国债（凭证式）1.业务简述：凭证式国债是我行代理国家财政部发行的一种债务凭证，起点金额为100元人民币，大于100人民币必须是百元的整数倍数。由于以国家信用做担保，信用等级高，可以看作是零风险投资。凭证式国债按年度、分期次发行，存期一般为二年、三年、五年，您购买国债时由我行营业网点向您签发国债收款凭证，该凭证为记名凭证，可挂失，可在同一城市内通兑，到期或提前兑付凭该凭证支取本息。同时，对于凭证式国债国家免征利息税。凭证式国债不得部分提前兑付，提前兑付的国债按兑付本金数的1‰或2‰收取手续费。2.适用对象储蓄国债适用客户为风险承受能力低、期望获得稳定收益的个人投资客户。3.开办条件个人持有效身份证件前往营业网点柜台，通过现金或转账的方式购买。4.特色优势（1）信用等级最高，安全性最好。由财政部代表中央人民政府发行的国家公债，是以国家信用为保证的，到期由财政部还本付息,其信用等级最高。（2）安全性好。凭证式国债可以记名、挂失，如不慎遗失了相关凭证，可到原购买网点办理挂失手续确保债权安全。（3）利息免税，收益性好。凭证式国债利率固定，收益稳定；持有到期的兑付收益免缴利息收入所得税，实际收益高于相同期限银行储蓄存款的税后收益。（4）变现灵活，流动性好。产品存续期间一是可按规定提前兑取现金；二是可以其作为质押物，到原购买银行办理质押贷款。5.服务渠道和时间（1）营业网点：您可在营业网点办理购买、支取、转账、查询和正式挂失等业务；（2）网上银行：您可通过网上银行办理查询、口头挂失等业务；（3）电话银行：可办理查询、口头挂失等业务。（4）其中认购交易须在发行认购期内进行，以营业网点工作时间为准。6.操作指南（1）购买。您持本人有效身份证件即可在我行任一网点办理购买手续，如委托他人代理，还须同时出示代理人的有效身份证件。（2）支取与转账。您凭国债凭证和预留密码，即可到网点柜台办理支取或转账。（3）查询。您可在营业网点、网上银行和电话银行办理查询。（4）挂失。携带本人有效证件前往营业网点办理。7.注意事项您在办理凭证式国债的挂失和提前兑付时需缴纳有关费用。（1）挂失：凭证挂失10元/笔。（2）提前兑付手续费：按兑付本金数的1‰或2‰收取手续费（对提前兑取2002年度以后发行的凭证式国债的，按兑取本金金额的1‰收取手续费，提前兑取2002年度以前发行的凭证式国债，仍按兑取本金金额的2‰收取手续费）。（二）储蓄国债（电子式）1.业务概述：储蓄国债（电子式）是指财政部在中国境内向实名制个人销售的、以电子方式记录债权且不可流通的人民币国债。全国范围内通买通兑，免收异地买卖手续费。2.适用对象储蓄国债适用客户为风险承受能力低、期望获得稳定收益的个人投资客户。3.特色优势（1）信用等级最高，安全性最好。由财政部代表中央人民政府发行的国家公债，是以国家信用为保证的，到期由财政部还本付息,其信用等级最高。（2）利息免税，收益稳定。利率固定，利息收入免征个人所得税，发行利率高于相同期限银行储蓄存款税后收益；在储蓄国债（电子式）到期前的整个存续期内，面值稳定并随着时间增加而自然获取利息，没有价格涨跌波动风险。（3）变现灵活，流动性好。产品存续期间一是可按规定提前兑取现金；二是可以其作为质押物，到原购买银行办理质押贷款。（4）购买方便，查看便捷。可通过我行柜面、网银、手机银行渠道认购、查询、提前支取该产品。4.开办条件持本人有效证件（与其开立资金结算账户时所提供的有效身份证件一致）及活期结算账户（借记卡、活期一本通存折）办理，首次购买前需开立个人国债账户；如代办，需同时提交代办人有效身份证件。5.开通流程6.服务渠道和时间（1）营业网点：您可在营业网点办理购买、查询、托管账户变更、提前兑付和正式挂失等业务；（2）网上银行：您可通过网上银行办理购买、查询、托管账户变更口头挂失等业务；（3）电话银行：可办理查询、口头挂失等业务。（4）认购和提前支取购买储蓄国债(电子式)交易时间一般为8：30－16：30，以财政部公告为准。7.注意事项：（1）提前兑付手续费：按提前兑取本金数的1‰收取手续费。(2)挂失：账户挂失10元/笔。（三）记账式国债1.业务简述：记账式国债是由财政部发行的、在实名托管账户中记账反映债权的债券。您不需持有债券凭证，只需在我行开立债券托管账户，记载您持有的债券，将您的国债托管在您在我行开立的实名托管账户中。2.适用对象凡持有有效身份证件的个人以及企业或事业社团法人，同时个人持牡丹灵通卡、理财金卡或E时代卡，机构经办人持客户自助卡，均可在柜台开立国债托管账户并进行国债买卖。3.开办条件个人客户：需持在我行开立的借记卡（工银财富理财金账户卡、理财金账户、灵通卡）、本人有效身份证件（居民身份证或有效期内的临时居民身份证、户口簿、军人证、回乡证，护照）在经办网点办理。如需他人代开，须同时提交申请人、代理人有效身份证件。机构客户：需持客户自助卡、单位组织机构代码证书及加盖单位公章的复印件、法人代表证明书、法人授权委托书、经办人有效身份证件，在经办网点填写“托管协议书”和“债券账户业务申请表”，并加盖预留银行印鉴，开立“债券托管账户”，并指定本机构在我行开立的对公结算账户作为柜台记账式债券交易的资金账户4.特色优势（1）工行的柜台债券交易系统设计科学，您利用现有的存款账户即可办理债券买卖，不需重新开立资金专户。（2）债券买卖的资金实时清算，方便您最大限度地提高资金运用效率，进行多种理财管理。（3）交易方式丰富。我行营业网点覆盖面广，您可在不同网点进行债券买卖，而且现已开通网上交易和电话交易方式，您无须去交易市场和银行营业网点，足不出户即可办理所有记账式国债的交易业务及债券账户的管理。5.服务渠道与时间您在营业网点、网上银行和电话银行均可办理记账式国债买卖，为了节省您的宝贵时间，工行建议您通过网上银行和电话银行办理。债券认购时间：券发行/续发行起始日10:00至截止日16:30。营业网点：周一至周五：10:00～16:306.常见问题（1）哪些债券可以进行柜台交易？可在商业银行柜台进行交易的债券须由财政部指定、经中国人民银行批准的记账式国债。具体债券品种、发行规模和发债时间，中国人民银行和财政部将在有关媒体公布。（2）哪些投资人能办理此项业务？除金融机构外，凡持有有效身份证件的个人以及企业或事业社团法人，均可在商业银行柜台开立国债托管账户并进行国债买卖。（3）通过柜台交易的记账式国债与凭证式国债有何不同？买卖时间：记账式国债可随时买卖。而凭证式国债只有在规定的发行期内方可买到。流动性：记账式国债随时可以卖出，随时可以买入（多次反复），流动性强；凭证式国债只能到商业银行提前兑取（一次性），很难再买入。保管方式：凭证式国债的凭证由投资人自行保管，易遗失。记账式国债记载在债券账户中，交易方便。付息方式：记账式每年付息一次，如果滚动投资，实际收益率比票面利率高；凭证式到期按照票面利率还本付息。收益水平：凭证式收益率固定，即票面利率；记账式国债长期持有则收益固定，若进行买卖则可随利率变动而变动，预期判断准确者可获得额外收益。风险程度：凭证式利率不变，遇市场利率变动时可能导致相对收益下降；记账式价格随市场变化而变化，收益率相应变化，可提前卖出来降低风险。（4）柜台交易的记账式国债与交易所的国债有何区别？场所：交易所债券需在证券营业部开立证券账户；柜台债券通过银行办理，在银行开立账户。交易费用：交易所买卖债券时需按交易量缴纳交易费用；买卖柜台债券不需交纳交易费用。买卖成交：交易所债券的成交方式为撮合式，买卖价格和数量一致时成交，若不一致，则可能不成交或部分成交；银行柜台债券的成交方式为做市商式，当场成交。（5）柜台交易的记账式国债与银行间债券市场的国债有何区别？银行间债券市场是债券的批发市场，成员均为商业银行、信用社、证券公司、保险公司、财务公司和基金等金融机构投资者，个人和非金融的机构投资者不能进入，交易方式为询价方式，交易金额较大。柜台交易为债券的零售市场，投资人为个人或非金融的机构投资者，交易方式为做市商式，交易金额相对较小。（6）通过商业银行柜台购买和交易记账式国债有何优点？一是可以增加个人和企业等各类投资人购买国债的渠道，为投资人提供新的金融产品。二是由于商业银行网点遍布全国各地，可以利用商业银行的网点优势，方便广大的居民投资人买卖记账式国债。三是投资人可以在商业银行柜台随时购买到国债，也可以在需要资金的时候，通过商业银行柜台卖出国债，从而提高了投资人债券资产的流动性。四是记账式国债种类较丰富，付息方式灵活，债券品种既可以是到期一次还本付息，也可以是按年付息，可以为投资人提供较多的选择。五是可以享受债券升值带来的高于票面利率的额外收益。",
    "taglist": [
        "青海分行",
        "最新业务",
        "个人金融业务",
        "代理业务"
    ]
}