{
    "业务简述：": "个人购汇业务指境内个人或境外个人在符合国家外汇管理局规定的前提下，按我行购汇当日实时牌价将人民币兑换为外币的业务。",
    "适用对象：": "境内个人以及境外个人。",
    "操作指南：": "境内个人年度购汇总额等值5万美元及以下的，仅凭本人法定身份证件即可，购汇币种可以包括：美元、港币、日元、欧元、卢布、林吉特、韩元、南非兰特中的任意一种，其中美元、欧元、港币所购外汇可以按外汇局规定进行提钞、转存本人汇户存款、可对外支付（汇款、汇票、旅支）或存入国际卡，卢布、林吉特、韩元、南非兰特仅支持现汇业务，不得进行提钞。（一）境内个人购汇当年累计购汇金额不超过等值5万美元的：1.出示本人有效身份证件、完整填写购汇申请书后，即可用人民币换得外汇。2.本人无法亲自办理的，可委托直系亲属代为办理，但需提供委托人和代办人的身份证件、亲属关系证明、委托授权书。3.所购外汇资金可当时提现等值10000美元，其余资金可转存本人汇户存款，可以对外支付（汇款、汇票、旅支）、存入国际卡。（二）境内个人当年累计购汇超过5万美元年度总额的，需根据购汇用途凭本人有效身份证件及以下证明材料办理：1.自费出境学习学费或生活费（1）本人因私护照及有效签证（或签注）。前往对我国实行落地签证、免签证的国家或地区无法在出境前提供签证的，银行审核其它证明材料后直接办理；（2）境外学校录取通知书（因支付第二学年或学期及以后的学费或生活费购汇的，无需提供）。境内个人无法提供境外学校录取通知书、学费证明原件的，可凭传真件或网上下载件办理；（3）境外学校相应年度或学期学费证明或生活费用证明。2.自费出境学习保证金购汇对于自费出境学习人员只有在汇出或在境内银行预交签证保证金后才能取得真实入境签证的情况，可通过缴纳购汇保证金方式办理自费出境学习学费、生活费购汇手续。对于自费出境学习人员先缴纳购汇保证金后取得真实入境签证的情况，银行在查验已办妥前往国家或地区真实入境签证的护照后退还所缴纳的购汇保证金。境内个人向我行缴纳的购汇保证金金额为人民币2000元。办理自费出境学习保证金购汇如超过年度购汇总额要提供以下资料：（1）因私护照；（2）境外学校录取通知书（因支付第二学年或学期及以后的学费或生活费购汇的，无需提供）；（3）境外学校学费证明或（和）生活费用证明。境内个人无法提供境外学校录取通知书、学费证明原件的，可凭传真件或网上下载件办理；（4）自费出境学习人员缴纳购汇保证金后，无法取得真实签证的，应将所购外汇从境外汇回并结汇。经办机构在查验相应结汇水单后退还所缴纳的购汇保证金。3.境外就医（1）本人因私护照及有效签证（或签注）。前往对我国实行落地签证、免签证的国家或地区而无法在出境前提供签证的，银行审核其它证明材料后直接办理；（2）境内医院出具的证明（附医生意见）以及境外医院出具的费用证明。无法提供境外医院出具的费用证明原件的，可凭传真件办理。4.境外培训（1）本人因私护照及有效签证（或签注）。前往对我国实行落地签证、免签证的国家或地区而无法在出境前提供签证的，银行审核其它证明材料后直接办理；（2）境外培训费用证明。无法提供境外培训费用证明原件的，可凭传真件办理。5.境外邮购（1）本人真实身份证明；（2）广告或定单等收费凭证。无法提供广告或定单等收费凭证原件的，可凭传真件或网上下载件办理6.境外咨询（1）书面申请；（2）本人真实身份证明；（3）合同（协议）、发票（支付通知）、税务凭证。7.境外直系亲属救助境内个人境外直系亲属救助购汇，只能因直系亲属在境外发生疾病、死亡和意外灾难等情况时办理。办理境外直系亲属救助购汇如超过年度购汇总额应提供以下资料：（1）本人真实身份证明；（2）有权部门或公证机构出具的亲属关系证明、有关救助的相关证明材料。无法提供有关救助的相关证明材料原件的，可凭传真件办理。8.缴纳境外国际组织会费（1）本人真实身份证明；（2）境外国际组织缴费通知。无法提供境外国际组织缴费通知原件的，可凭传真件办理。9.其他服务贸易费用（1）书面申请；（2）本人真实身份证明；（3）合同（协议）、发票（支付通知）、税务凭证。10.货物贸易及相关费用（1）书面申请；（2）本人真实身份证明；（3）进口货物报关单、合同（协议）、发票（支付通知）。无法提供合同（协议）、发票（支付通知）原件的，可提供传真件或网上下载件办理。11.持信用卡在境外消费或支出的补购外汇（1）按照银行外币卡的有关规定办理。（2）暂不纳入个人结售汇管理信息系统。12.其它非持信用卡在境外消费或支出的补购外汇境内个人非持信用卡在境外消费或支出的补购外汇应在返回境内后2个月内办理。如果超过年度购汇总额需提供下述资料：（1）书面申请；（2）本人真实身份证明；（3）境外消费或支出的有关证明材料。（三）境外个人购汇及人民币兑回境外个人购汇暂不受“年度总额”限制，经办机构受理境外个人购汇业务无需录入外管局个人结售汇管理信息系统。1.境外个人当日累计购汇不超过等值500美元（含）的，凭本人有效身份证件直接办理；2.境外个人在境内取得的经常项目合法人民币收入，凭本人有效身份证件和有交易额的相关证明材料（含税务凭证，如该客户按我国规定无需纳税的，可不提供税务凭证）可办理购汇。比如提供境内公司雇佣合同、收入明细和税务凭证。3.境外个人转让所购境内商品房取得的人民币资金欲购汇汇出的，需持下列证明材料到商品房所在地国家外汇管理局外汇管理部审核，银行凭外管局审批件办理购汇和汇出手续：（1）购汇申请书；（2）商品房转让合同；（3）房屋权属转让的完税证明文件。4.境外个人若曾经在我行或他行结汇、或持境外发行的银行卡在国内银行的ATM办理过人民币取款，则其可以凭“本人有效身份证件以及原结汇凭证”或“本人有效身份证件以及外卡在ATM上的取款凭条”，将未用完的人民币兑回外币，但兑回申请日至原结汇凭证（包括外卡在ATM的取款凭条）标明的结汇日期不得超过24个月。（四）购汇资金转存、提钞或对外支付无论是年度总额内的购汇还是超过总额的购汇，客户均可以直接提取不超过等值10000美元（含10000美元）的外币现钞，其余资金可转存本人汇户，或者汇出境外，或办理汇票、购买旅行支票等携出境外。客户若需提取超过等值10000美元的现钞，则需按照个人外汇储蓄账户提钞的相关要求，事先在当地外汇管理局备案并凭备案表原件到银行办理购汇和提钞手续。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "青海分行",
        "最新业务",
        "国际业务",
        "个人购汇业务"
    ]
}