{
    "业务简述": "牡丹信用卡是工商银行发行，并给予持卡人一定信用额度，持卡人可在信用额度内先支付后还款，具有消费、分期付款、转账结算、存取现金等全部或部分功能的信用支付工具。按照发行对象分为单位（商务）卡和个人卡，其中个人卡分为主卡和副卡；按照信用等级分为普通卡、金卡、白金卡、黑金卡及其他等级卡；按照信息载体分为磁条卡、芯片卡和磁条芯片复合卡；按照是否享有免息还款期分为牡丹贷记卡和牡丹准贷记卡；按照账户币种分为人民币卡和双币卡（含多币种卡，下同）；按照是否联名（认同）分为联名（认同）卡和非联名（认同）卡。牡丹信用卡使用银联、威士、万事达卡、运通、JCB、大来和其他信用卡组织或公司的标识。",
    "适用对象及开办条件": "凡年满18周岁，具有完全民事行为能力，有良好信用记录的个人，均可到本地工商银行申请办理牡丹卡。申请人可凭本人有效身份证件、复印件（身份证请提供双面复印件）和相关资料向发卡机构申领个人主卡。申请人可为年满16周岁的具有完全民事行为能力配偶或亲属申办不超过两张的副卡。副卡卡种、联名（认同）编号、商圈编号必须与主卡保持一致，副卡等级不高于主卡。牡丹个人信用卡主卡支持最多下挂两张副卡，副卡与主卡共用一个账户，主卡持卡人需承担主副卡项下全部债务。凡具有法人资格的企业、国家机关、事业单位、部队、社会团体或其他组织（以下统称），可凭中国人民银行核发的开户许可证和相关资料向发卡机构申领单位（商务）卡。单位可申请若干张单位（商务）卡卡片，所有卡片共用一个账户。单位（商务）卡持卡人的资格由单位指定或撤销。",
    "开通流程": "（一）申请领卡个人和单位申领牡丹信用卡，应按发卡机构要求正确、完整、真实地填写申请表和提交发卡机构要求的相关申请资料，并与发卡机构签订领用合约。（二）卡片启用收到卡片后，可通过营业网点柜面、电话银行、网上银行、手机银行办理卡片启用。卡片启用后应立即在卡片背面签名栏签名，并在用卡时按规定使用此签名，否则应自行承担由此产生的后果和损失。",
    "服务渠道与时间": "营业网点：9：00-----17：30（正常工作日）10：00----16：00（节假日）自助设备：24小时电话银行：24小时服务网上银行：24小时特约商户以商户营业时间为主",
    "操作指南": "（一）消费1.刷卡消费可持牡丹信用卡在国内外有“银联”标识的特约商户刷卡消费，也可持双币贷记卡在境外有关信用卡组织或公司（标识如下“VISA”、“MasterCard”、或“AmericanExpress”）的特约商户刷卡消费。2.网上购物可以通过注册我行网上银行，充分享受足不出户、轻松购物的乐趣。3.分期付款使用牡丹贷记卡可享受我行提供的分期付款服务。分期付款业务根据申请方式不同分为消费转分期、POS分期和专项分期三种方式。办理分期付款业务的起始金额为人民币600元、港币600元、美元100元、欧元100元、日元6000元、英镑100元、加拿大元100元、新加坡元100元、澳大利亚元100元、瑞士法郎100元和新西兰元100元，低于起始金额的消费不能办理分期付款业务。已经办理过分期付款的消费交易不得再次办理分期。分期付款期数分为3、6、9、12、18、24期，可以通过以下渠道实现分期付款业务（1）通过我行特约商户具有分期付款功能的POS机直接进行分期付款消费；（2）持卡人应于该笔消费的免息还款期内提出分期申请，通过我行营业网点、电话银行、网上银行、手机银行、自助终端等渠道申请办理。客户在办理消费转分期业务时，信用卡账户的可用额度应大于等于分期付款消费额与分期付款手续费的合计金额。分期付款手续费按指定期限和费率扣收，费率请见我行网站。4.消费积分使用牡丹信用卡每消费1元人民币（1港币）积1分，每消费1美元积8分，每消费1欧元积10分。购车、购房、批发、公益、网上购物等交易和其他我行认定不可累计积分的交易不累计积分。消费积分可参加我行积分兑换活动。积分使用包括积分消费及积分兑换，使用渠道包含POS、积分商城及电商平台。（二）取现1.取现方式可以持牡丹信用卡、本人有效身份证件或取现密码，在工商银行营业网点、有工商银行或“银联”标识的ATM取现，双币贷记卡还可在境外有关信用卡组织或公司标识（“VISA”、“PLUS”、“MasterCard”、或“AmericanExpress”）的ATM和银行网点提取当地货币。贷记卡在境内人民币透支取现每日不得超过2000元，其中牡丹逸贷信用卡不得透支取现；双币贷记卡在境内不得透支提取外币现钞。异地取现手续费由系统自动从取款账户中扣收。境外紧急补换卡不可在境内取现。国际借记卡须凭密码支取。外币取现业务还应遵守相关外汇管理规定。2.取现注意事项牡丹信用卡帐户内余额不足时，可以利用信用额度透支取现。使用信用额度取现不享受免息还款期待遇，且每天累计不超过2000元。使用信用额度取现，从银行记帐日起至还款日止，按日利率万分之五计收透支利息。（三）账单1.牡丹贷记卡如您在到期还款日前未能全额还款，我行只对您未偿还的透支消费部分每日按万分之五计收从银行记账日起至还款日止的透支利息，透支取现及转帐部分每日按万分之五计收利息。透支利息计算上期对账单的每笔透支金额为计息本金，自该笔透支交易的记账日起至还款日为计息天数，按日利率万分之五计息，按月计收复利。牡丹贷记卡帐户内的存款不计付利息。2.牡丹准贷记卡牡丹准贷记卡帐户内的存款按照中国人民银行规定的活期存款利率及计息办法计付利息。使用准贷记卡透支，无论取现还是消费都要支付利息。还款先偿还透支利息，再偿还透支利息以外的其他欠款。利息计算方法上期对账单的每笔透支金额为计息本金，自该笔交易记账日起至该笔账款还清日为计息天数，按日利率万分之五计收单利。（四）还款方式我行为您提供多种还款方式，您可自主选择最方便的方式进行还款。牡丹双币贷记卡人民币账户与外币帐户的欠款须分别偿还。1.人民币还款方式（1）柜面、ATM存款或转账还款（2）电话银行转账还款（3）网上银行转账还款（4）自动还款（5）从他行汇款还款2.外币还款方式（1）在工商银行指定的外币营业网点存入外币现钞还款（2）从工商银行的外汇帐户汇款（3）从境内其他银行的外汇帐户汇款（4）人民币购汇还款电话银行购汇还款，柜面购汇还款，网上银行购汇还款温馨提示购汇金额不得超过双币贷记卡外币帐户当前欠款；购汇还款汇率以购汇还款交易日的外汇牌价为准。您不能以人民币帐户透支的方式购汇偿还外币帐户欠款。（5）自动还款（6）境外还款可通过当地银行将款项汇往中国工商银行的海外代理行帐户。",
    "常见问题": "（一）消费常见问题1.刷卡消费是否需要输入密码？我行为您提供刷卡消费输密自选服务，并可设置输密限额（即消费金额大于或等于“输密限额”时需要输入密码）。如果您选择刷卡输密消费方式，在境内商户和境外银联商户消费，且消费金额大于等于消费输密限额时，需要输入密码。温馨提示在境外Visa/MasterCard/AmericanExpress商户消费时均无需输入密码。2.用卡受阻怎么办？您刷卡受阻可能由于卡片未启用、额度不足等原因造成，请您致电客户服务热线95588查询。3.需要妥善保管交易单据么?您刷卡消费后，应妥善保管交易单据，如对交易有疑问，请您在记帐日起60天内提出查询，并请您积极配合我行业务人员进行相关调查。4.用卡消费后该怎样退货?如果您刷卡消费后要求退货，可持牡丹信用卡和消费单据与商户协商办理退货手续，退还款项将直接划回您的信用卡帐户。（二）取现常见问题1.卡片被吞卡应该找谁？如果您在ATM上操作步骤超时或使用止付卡会造成吞卡。在境内，请您立即与ATM所属行联系，并于吞卡次日持有效身份证件和ATM打印单据到ATM所属行领回卡片。2.扣账未吐钞，怎么办？如您发现ATM已扣账但未吐钞，请立即与ATM所属行联系，或致电客户服务热线95588寻求帮助。3.如何申请紧急取现？如果您的牡丹信用卡在异地遗失或损毁，我行为您提供紧急取现服务。在境内，您可向我行营业网点提出紧急取现申请。紧急取现业务只限一次，取现币种为人民币，白金卡金额不大于10000元，其他卡金额不大于2000元，且不得超过该卡当日透支取现限额和可用额度。营业网点可支付现金，也可为其开立储蓄账户，存入等额现金。在境外，您使用牡丹贷记卡可以通过VISA、MasterCard、AmericanExpress国际组织或中国银联服务热线申请紧急取现服务（JCB卡暂不支持）。电话服务中心受理境外紧急取现业务，牡丹双币贷记卡和银联品牌人民币信用卡的取现金额在不超过持卡人账户可用额度的前提下，白金卡累计不超过5,000美元或等值外币，VIP客户累计不超过4000美元或等值外币，个人金卡累计不超过2000美元或等值外币，个人普通卡累计不超过1000美元或等值外币；商务卡不提供紧急取现服务。牡丹国际借记卡的取现金额不超过1000美元或等值外币，且不得造成该卡透支。双币贷记卡境外紧急取现服务除按异地取现收费外，还要按国际信用卡组织的规定收取相关费用。",
    "名词解释": "（一）信用额度指发卡机构根据申请人的资信状况等为其核定、在卡片有效期内可循环使用的最高授信限额。（二）透支指持卡人使用发卡机构为其核定的信用额度进行支付的方式，包括消费透支、分期付款、取现透支、转账透支和透支扣收等。（三）还款日指持卡人向发卡机构偿还其欠款的银行记账日期。（四）到期还款日指发卡机构与持卡人约定的，贷记卡持卡人归还当期应还款项或最低还款额的最后日期。（五）免息还款期指贷记卡，除取现及转帐透支交易外，其他透支交易从银行记账日起至到期还款日（含）之间可享受免息待遇的时间段。（六）最低还款额指发卡机构规定的贷记卡持卡人在到期还款日（含）前应该偿还的最低金额，是上一期帐单最低还款额未还部分和当前账单透支余额10%的总和，发卡机构和持卡人另有约定的除外。（七）还款顺序牡丹贷记卡的还款顺序为先偿还已过免息还款期透支款项，后偿还未过免息还款期透支款项，还款均以银行记账日先后顺序为准。（八）超限费指贷记卡持卡人超额使用发卡机构为其核定的账户信用额度，且在帐户超限当日（即发卡机构对该笔交易金额的记账日）未偿还超额部分，按规定应向发卡机构支付的款项。（九）违约金“违约金”指贷记卡持卡人未能在到期还款日（含）前偿还最低还款额，按协议约定应向发卡机构支付的款项。",
    "牡丹青通贷记卡业务": "(一)业务简述牡丹青通卡是由中国工商银行青海省分行与青海省高等级公路建设管理局合作研发，具有高速公路通行费缴纳功能的牡丹信用卡。(二)牡丹青通卡开销户客户可通过在任意工行网点申请办理牡丹青通卡开、销户。(三)行业应用开销户成功申请牡丹青通卡的客户需携带本人机动车辆行驶证前往柜面申请车卡绑定，即可在高速公路通行使用。需要办理车载电子标签（OBU）的客户需要前往我行“一站式”网点进行车载电子标签的安装与激活。客户可在任一工行网点注销行业应用。(四)查询交易明细您可通过个人网上银行、柜面轻松查询信用卡交易明细及高速公路消费明细。(五)还款方式您可通过签订自动还款协议、个人网上银行、柜面、自助机具实现还款。(六)适用对象持有机动车辆行驶证的私家车主、各大国有企业及公司车队司机。(七)特色优势牡丹青通卡是集金融、高速公路、交通管理功能于一身芯片介质银行卡。使用范围更广泛，使用环境更安全。“随心行”—便利的高速公路缴费功能。作为目前国内外最先进的公路收费方式之一，电子不停车收费系统（ETC）只需将牡丹青通卡插入安装在车辆挡风玻璃上的电子标签（OBU）中，当OBU与ETC车道上的微波天线之间相互通讯，即可实现不停车系统自动扣费，客户可极大减少排队缴费时间，从而有效提升道路车辆通行能力。在未开通ETC车道的收费站无需提前准备零钱，只需将牡丹青通卡在青通卡刷卡区轻轻一刷即可完成高速公路通行费缴纳。“省心付”—方便的快速支付刷卡消费新时尚，挥卡“闪付”（非接触式交易）是牡丹青通卡特有功能，无需刷卡和输密，只需挥卡即可实现快速支付。牡丹青通卡挥卡“闪付”已在我省超市、快餐、影院、景点门票、停车场、洗车场等小额支付场所实现快速支付功能。“贴心惠”—丰富的附加增值功能牡丹青通卡持卡人使用该卡缴纳高速公路通行费，单笔消费满10元即可享受9.5折优惠。“放心用”—安全的金融功能牡丹青通卡是基于人民银行PBOC3.0银联IC卡金融标准的芯片介质银行卡，芯片卡的高技术性，可以极大地降低伪卡欺诈风险，提高银行卡使用的安全性。(八)开办条件个人客户申请牡丹青通卡需要客户提供身份证复印件、收入证明/工作证明及填写规范的工银信用卡申请表。单位客户申请牡丹青通卡需要提供以下资料1、单位介绍信。2、银行《开户许可证》复印件。3、《组织机构代码证》复印件。4、申请单位法定代表人身份证复印件。5、指定主卡持卡人身份证复印件。6、企业类客户提供经过年检的《营业执照副本》复印件，以及填写完整的商务卡申请表、单位办卡清单。以上资料全部加盖单位公章。(九)开通流程客户成功申请牡丹青通卡后需前往网点柜面启用卡片并进行车卡绑定，绑定时提供机动车辆行驶证。单位客户在提供机动车辆行驶证的同时还需要提供单位办卡清单（加盖公章）。需要申请车载电子标签（OBU）的客户需前往我行“一站式”网点申请办理车载电子标签（OBU）并且安装激活车载电子标签（OBU）。(十)服务渠道与时间网点、自助终端服务为网点正常营业期间；个人网上银行、手机银行为您提供7*24小时服务。(十一)费税标准个人客户使用牡丹青通卡满5次/年，即可减免当年年费；单位客户使用牡丹青通卡满100次/年或者年消费10万元以上即可减免当年年费。(十二)操作指南电话银行信用卡服务(十三)使用窍门1、您可以免费定制信用卡余额变动提醒服务及电子对账单发送服务，及时全面地掌握信用卡账务情况。2、巧用最长免息还款期。最长免息还款期是理论上客户能够从银行获得的最长免息透支期限，对于您日常使用而言，最有效的用卡方式是让日常生活中每一笔刷卡交易都能够充分利用银行免息透支优惠，同时也不至于出现还款不及时导致个人信用损失及透支付息现象的发生。因此，您只要开通网上信用卡的自动还款功能，保证指定的还款账户具有充足的资金，就可以授权银行在免息还款期限结束前自动计算并扣收当期应归还的还款金额。(十四)利率信息青通卡客户在到期还款日（含）前按最低还款额还款的，我行只对未清偿部分每日按万分之五计收从银行记账日起至还款日止的透支利息，透支利息按月计收复利。未能在到期还款日（含）前偿还最低还款额的，除应支付透支利息外，还应按最低还款额未还部分的5％支付滞纳金。连续两次（含）以上在到期还款日（含）前未能足额偿还最低还款额的，我行可停止该卡使用。青通卡客户还可使用牡丹青通卡办理分期付款业务，分期付款利息利率同我行其他信用卡一致。(十五)注意事项牡丹青通贷记卡高速公路收费方式为记账模式。记账卡“先消费后记账”，按日批量扣款（消费日与记账日不为同一日）。(十六)常见问题基于牡丹青通卡高速公路通行费扣收需要青海省高等级公路建设管理局系统上传扣款数据至我行，因此高速公路通行费扣收会出现延迟扣款现象。请广大客户理解。(十七)名词解释延迟扣款高速公路通行时间与高速公路通行费扣款时间间隔超过两日（含）以上。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "青海分行",
        "最新业务",
        "银行卡业务",
        "个人信用卡贷款业务"
    ]
}