{
    "业务简述": "“汇款直通车”是指汇款人通过工行境内的汇款渠道，以现金或转账方式将本外币款项汇给境内指定收款人的业务。",
    "适用对象": "个人客户均可通过工行安全、便捷地办理“汇款直通车”业务。",
    "特色优势": "1.到账准确迅速。工行账户间汇款，核对姓名账号，确保款项准确入账。同时，工行账户间的人民币汇款实时到账；工行账户间的外币汇款，若收款账户在本地，款项汇出后实时到账，若收款账户在异地，一般次日到账；对于向开立在国内其他银行的账户进行的汇款，工行也会迅速处理，但到账时间还取决于收款银行。2.办理方便。您可以通过工行营业网点、网上银行、手机银行、电话银行、ATM、自助终端（转账汇款机）等多种渠道办理汇款业务。3.汇款套餐。汇款套餐是工行为汇款较为频繁的个人客户提供汇款手续费优惠而推出的一项服务。若您购买了汇款套餐，您在套餐有效期内持购买了汇款套餐的灵通卡或理财金账户卡，通过工行汇款渠道办理规定笔数以内的工行异地间人民币汇款或跨行人民币汇款，无须另行支付异地汇款手续费或跨行汇款手续费。超出规定笔数的，您需按工行“汇款直通车”业务收费标准逐笔付费。4.速汇款。如果您不知道收款人账号，可办理速汇款即无账号汇款，将资金汇至收款人。收款人可凭本人有效证件、汇款密码、汇款业务编号等到工行营业网点办理取款手续。5.到账提醒及汇款留言。若您提供收款人手机号，您办理“汇款直通车”业务后，可通过工行向收款人发送到账提醒及汇款留言。6.网上汇款，功能更强大：（1）批量汇款。您不但可以进行单笔转账汇款，还可以将按照我行客户工具软件事先编辑好的转账汇款文件从本地上传，成批发送到我行处理，完成批量转账，省时又省力。（2）我的收款人。您可以建立“我的收款人”通讯录，在向通讯录中的成员转账汇款时，无需输入其户名和账号信息，从而简化您的输入工作量并避免误操作的发生。（3）别名汇款，即向E-mail、手机号汇款。收款人只需绑定个性化别名和收款账号，汇款人汇款时输入收款人姓名、汇款别名和金额即可汇款。（4）汇款查询。您可通过“转账汇款查询”功能查询在当天或过去一段时间内，转账汇款的付款或收款交易记录。7.电话银行汇款，方便快捷。您可以通过电话银行进行注册账户之间的资金划转，还可向已注册的他人账户划转资金。工商银行利用先进的电话自动语音系统为您提供方便、快捷、经济、准确的异地汇款服务。通过拨打95588热线电话，您足不出户就可以实现同城异地的转账汇款业务。使您充分体验资金汇转畅通无阻的感觉，同时也免去您在银行柜面的排队等候之忧，节约了您的宝贵时间。8.手机银行转账汇款，随机而动。在您不方便上网或拨打电话银行时，手机银行也是您不错的选择，只需发送特定格式短信即可轻松实现资金划转。",
    "服务渠道": "服务渠道：您可通过工行营业网点、网上银行、电话银行、手机银行、ATM、自助终端（转账汇款机）等多种渠道办理汇款业务。",
    "使用窍门": "您通过工行网上银行、电话银行、手机银行、ATM和自助终端（转账汇款机）办理“汇款直通车”业务，可“7*24小时”随心所欲地汇款，还能享受更多手续费优惠及特色化、精细化、人性化附加服务。为节省您的宝贵时间及费用支出，建议您优先选择上述渠道办理汇款。",
    "操作指南": "营业网点转账汇款。您持工行理财金账户卡、工银灵通卡或工行存折、或现金，并携带本人有效身份证件到营业网点即可办理。",
    "温馨提示": "1.您在办理个人外币汇款时请注意外汇管理局以下规定：（1）个人外汇储蓄账户资金境内划转，限于本人名下账户间的外币资金划转，以及个人与其直系亲属账户间的外币资金划转。个人与其直系亲属账户间的外币资金划转须凭双方有效身份证件、直系亲属关系证明办理。直系亲属是指父母、子女、配偶。直系亲属关系证明是指能证明直系亲属关系的户口簿、结婚证以及街道办事处或公安部门、公证部门出具的有效亲属关系证明。（2）外汇汇款收款账户与付款账户的性质必须一致，即“钞户对钞户，汇户对汇户”，也就是“资金划转前后的钞/汇性质保持不变”。2.您在营业网点和网上银行办理转账汇款时请注意核对收款人账号和户名。款项汇出后，请您及时通知收款人查收。3.为操作方便，您可将常用的收款账户信息保存至网上银行“我的账户→注册账户管理→我的收款人”中，以便下次直接查询使用。4.为降低您的交易风险，如果您未申领U盾（个人网上银行客户证书），网上银行汇款金额将受到限制，具体标准请参见工商银行个人网上银行交易规则。5.网上银行“转账汇款查询”和“批量指令查询”功能仅供查询您在网上银行办理的转账汇款的交易信息，暂不能查询通过其他渠道完成的转账汇款业务。6.若网上银行付款人在转账汇款时选择“不允许收款人查询此笔交易的收款账号”，当收款账户为个人账户时，收款人查询收款信息时将看不到付款人的账号信息；当收款账户为对公账户时，收款人查询收款信息时将不受限制。7.网上银行汇款成功后，您可以向收款人发送短信，及时提醒对方查收。8.办理网上批量转账汇款业务，须申请使用U盾（个人客户证书），并下载我行提供的客户端批量制作软件事先编辑好批量转账汇款文件。9.使用电话银行转账汇款，您需要注册电话银行，并把要转入的卡或账户添加到电话银行中。使用电话银行异地汇款，您只需在附近的工行营业网点办理电话银行添加“异地卡/账户”即可。电话银行办理添加“异地卡/账户”无需持“异地卡/账户”，异地账户（不论是您本人还是他人的）只能转入，不能转出。10.使用手机银行转账汇款，您首先要注册手机银行（短信）服务，并到工行营业网点开通手机银行对外转账权限。使用手机银行，可向异地账户汇款，汇款金额累计每日不得超过1000元。转出卡只能是手机银行的注册卡。异地汇款手续费执行人民银行个人结算收费标准，由系统从汇出账户中自动扣收。如果您不输入转出卡号，银行将从您在注册手机银行（短信）时默认支付卡的账户中转出资金。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "青海分行",
        "最新业务",
        "个人金融业务",
        "汇款直通车"
    ]
}