{
    "description": "牡丹青通卡是由中国工商银行青海省分行与青海省高等级公路建设管理局合作研发，是面向单位和私家车主发行，集金融、高速公路、交通管理等功能的综合运用于一身的芯片介质银行卡。按照发卡对象分为商务卡和个人卡，商务卡面向单位车队发行（简称车队卡）；个人卡面向私家车主发行，包括牡丹青通贷记卡和牡丹青通借记卡。该卡已实现以下功能：实现青海省内联网高速公路刷卡缴费、高速公路不停车缴费；已实现全国联网高速公路刷卡缴费。特有的小额快速支付功能已扩展到日常生活消费等众多领域；具备所依附银行卡的一切金融功能。适用对象：持有机动车辆行驶证的私家车主、各企事业单位车队。特色优势：牡丹青通卡是集金融、高速公路、交通管理功能于一身芯片银行卡。使用范围更广泛，使用环境更安全。“随心行”—便利的高速公路缴费功能。作为目前国内外最先进的公路收费方式之一，电子不停车收费系统（ETC）只需将牡丹青通卡插入安装在车辆挡风玻璃上的电子标签（OBU）中，当OBU与ETC车道上的微波天线之间相互通讯，即可实现不停车系统自动扣费，客户可极大减少排队缴费时间，从而有效提升道路车辆通行能力。在未开通ETC车道的收费站无需提前准备零钱，只需将牡丹青通卡在青通卡刷卡区轻轻一刷即可完成高速公路通行费缴纳。“省心付”—方便的快速支付刷卡消费新时尚，挥卡“闪付”（非接触式交易）是牡丹青通卡特有功能，无需刷卡和输密，只需挥卡即可实现快速支付。牡丹青通卡挥卡“闪付”已在我省超市、快餐、影院、景点门票、停车场、洗车场等小额支付场所实现快速支付功能。“贴心惠”—丰富的附加增值功能牡丹青通卡持卡人使用该卡缴纳高速公路通行费，单笔消费满10元即可享受9.5折优惠。“放心用”—安全的金融功能牡丹青通卡是基于人民银行PBOC3.0银联IC卡金融标准的芯片介质银行卡，芯片卡的高技术性，可以极大地降低伪卡欺诈风险，提高银行卡使用的安全性。开办条件：---个人客户申请牡丹青通贷记卡须提供身份证复印件、收入证明/工作证明及填写规范的工银信用卡申请表。---单位客户申请牡丹青通车队卡需要提供以下资料：1、单位介绍信。2、银行《开户许可证》复印件。3、《组织机构代码证》复印件。4、申请单位法定代表人身份证复印件。5、指定主卡持卡人身份证复印件。6、企业类客户提供经过年检的《营业执照副本》复印件，以及填写完整的商务卡申请表、单位办卡清单。以上资料全部加盖单位公章。---个人客户申请牡丹青通借记卡须提供本人身份证复印件和车辆行驶证复印件，前往营业网点现场办理牡丹青通借记卡，并现场安装车载电子标签（OBU）。开通流程：客户成功申请牡丹青通贷记卡后需前往网点柜面启用卡片并进行车卡绑定，绑定时提供机动车辆行驶证。单位客户在提供机动车辆行驶证的同时还需要提供单位办卡清单（加盖公章）；客户申请办理牡丹青通借记卡可直接前往营业网点办理即可。需要申请车载电子标签（OBU）的客户需前往我行“一站式”网点申请办理车载电子标签（OBU）并且安装激活车载电子标签（OBU）。服务渠道与时间：网点、自助终端服务为网点正常营业期间；个人网上银行、手机银行为您提供7*24小时服务。费税标准：个人客户使用牡丹青通贷记卡满5次/年，即可减免当年年费；单位客户使用牡丹青通卡满100次/年或者年消费10万元以上即可减免当年年费；牡丹青通借记卡收取10元/卡/年的年费和20元工本费（2015年3月31日前暂免）。操作指南：网上银行信用卡服务：电话银行信用卡服务：网上银行上路明细查询服务：使用窍门：您可以免费定制信用卡余额变动提醒服务及电子对账单发送服务，及时全面地掌握信用卡账务情况。巧用最长免息还款期。最长免息还款期是理论上客户能够从银行获得的最长免息透支期限，对于您日常使用而言，最有效的用卡方式是让日常生活中每一笔刷卡交易都能够充分利用银行免息透支优惠，同时也不至于出现还款不及时导致个人信用损失及透支付息现象的发生。因此，您只要开通网上信用卡的自动还款功能，保证指定的还款账户具有充足的资金，就可以授权银行在免息还款期限结束前自动计算并扣收当期应归还的还款金额。利率信息：青通贷记卡客户在到期还款日（含）前按最低还款额还款的，我行只对未清偿部分每日按万分之五计收从银行记账日起至还款日止的透支利息，透支利息按月计收复利。未能在到期还款日（含）前偿还最低还款额的，除应支付透支利息外，还应按最低还款额未还部分的5％支付滞纳金。连续两次（含）以上在到期还款日（含）前未能足额偿还最低还款额的，我行可停止该卡使用。青通贷记卡客户还可办理分期付款业务，分期付款利息利率同我行其他信用卡一致。注意事项：牡丹青通贷记卡高速公路收费方式为记账模式。即“先消费后记账”，按日批量扣款（消费日与记账日不为同一日）。牡丹青通借记卡高速公路收费方式为储值模式。即“先圈存后使用”。常见问题：基于牡丹青通卡高速公路通行费扣收需要青海省高等级公路建设管理局系统上传扣款数据至我行，因此高速公路通行费扣收会出现延迟扣款现象。请广大客户理解。名词解释：延迟扣款：高速公路通行时间与高速公路通行费扣款时间间隔超过两日（含）以上。责任声明：“本页面内容仅供参考。部分内容以当地分行公告与具体规定为准。”",
    "taglist": [
        "青海分行",
        "最新业务",
        "牡丹青通卡"
    ]
}