{
    "description": "问题一：Q：客户如何自助注册成为工银e生活APP用户？A：客户可通过“我的”栏目上方红色区域“登录/注册”栏目注册成为工银e生活APP用户，注册只需要客户提供手机号并通过短信认证，简单快捷。注册成功后将可使用“支付、点评”等更多APP功能。问题二：Q：如何登录工银e生活APP？A：工银e生活客户登录有三种方式，工行统一通行证登录、自助注册登录、游客。工行统一通行证登录：已经有工行统一通行证的客户可使用工行统一通行证登录工银e生活。使用统一通行证登录的客户支付时可使用积分消费，并可享受工行卡优惠等金融服务。自助注册登录：没有工行统一通行证的客户首次登录工银e生活时，点击自助注册，通过手机号方便快捷的注册成为工银e生活用户。可享受商户优惠和金融服务，但支付时不能使用积分，也不能享受工行卡优惠。游客：不登录的客户以游客身份仅可以浏览工银e生活相关内容，无法享受增值服务问题三：Q：客户如何找回登录密码？A：客户可通过“我的”栏目上方红色区域“登录/注册”按钮进入找回密码功能，实时找回登录密码。工行统一通行证客户，在输入卡号或手机号或用户名和验证码之后，需输入卡号、卡密码、证件类型、证件号码、验证码后，并通过银行预留手机号的短信验证，可重置统一通行证密码。自助注册客户，在输入卡号或手机号或用户名和验证码之后，通过注册手机号的短信验证，可重置密码。问题四：Q：客户如何快速搜索团购？A：客户可通过首页“团购”栏目查看团购优惠，也可通过优惠页-商户优惠栏目查看商户下的团购优惠；团购信息包括团购活动的具体内容、团购活动有效期、网友点评及适用商户。问题五：Q：客户如何快速搜索商户优惠？A：客户可以通过以下途径搜索商户优惠：（1）关键字搜优惠：客户可通过优惠页“搜索框”栏目搜索客户感兴趣的商户优惠和工行卡优惠。（2）商户优惠：客户可通过首页“商户优惠”、优惠页“商户优惠”等栏目查看商户优惠信息，优惠信息包括优惠活动的具体内容、优惠活动有效期、网友点评及适用商户。（3）附近优惠：客户可通过优惠页“附近优惠”栏目查看附近的工行卡优惠和商户优惠信息。（4）精选优惠：客户可通过首页“精选优惠”栏目查看工行为客户精选的商户优惠。问题六：Q：客户如何快速搜索商户？A：客户可通过以下途径快速搜索商户：（1）附近搜索：客户可通过首页“美食、休闲娱乐、酒店”等行业查看该行业下的商户，也可通过点击“更多”中的行业查看该行业下的商户。（2）工行服务商户：a、积分消费商户：客户可通过首页“积分消费商户”栏目查看支持积分消费的商户；b、逸贷（分期）商户：客户可通过首页“逸贷（分期）商户”栏目查看支持逸贷（分期付款）的商户；c、闪付商户：客户可通过首页“闪付商户”栏目查看支持“quickpass”标识的银联卡消费的商户。（3）查商区：客户可通过首页“查商区”栏目查看不同商区的商户。（4）关键字搜索：客户可通过首页“搜索框”栏目搜索客户感兴趣的商户。（5）推荐商户：客户可通过首页“推荐商户”栏目查看工行为客户推荐的优质商户。（6）猜你喜欢：客户可通过首页“猜你喜欢”栏目查看系统根据商户表现为客户推荐的商户。问题七：Q：客户如何查询工行卡优惠？A：客户可通过首页“宣传图片”、首页“工行卡优惠”、优惠页“工行卡优惠”等栏目查看工行卡优惠信息，优惠信息包括优惠活动的具体内容、优惠活动有效期、网友点评及适用商户。问题八：Q：工行卡优惠和商户优惠对客户有什么区别？A：工行卡优惠是由工行提供的优惠，适用于有工行卡的用户；而商户优惠是由商户提供的优惠，适用于工银e生活平台所有的用户。问题九：Q：客户如何通过工银e生活APP向商户付款？A：客户可以在开通了工银e生活支付档案支持“我要买单”的商户中使用工行卡或他行卡进行支付，我行卡可通过“工银e支付”或“手机银行支付”完成支付；他行卡可通过“银联在线”完成支付。首次使用“银联在线”的客户需上银联在线官方网站完成绑卡操作，否则无法完成支付，首次完成绑卡后再次使用“银联在线”无需再绑卡操作，可在工银e生活平台完成支付。客户可通过以下途径向商户付款：（1）我要买单：查找到商户后，客户可通过商户详情页的“我要买单”栏目在线向商户付款。（2）二维码支付：客户可通过首页“扫一扫”栏目扫描商户提供的商户二维码或订单二维码（商户在商户之家生成）在线向商户付款。问题十：Q：客户可以在工银e生活使用工行积分吗？有什么限制吗？A：只要客户是工行客户，有工行积分，使用工行统一通行证登陆工银e生活，通过工银e生活平台向商户付款时就能使用该客户的工行积分抵扣现金，使用积分时积分抵扣金额不能超过订单数额的50%。问题十一：Q：客户在使用工银e生活APP遇到问题，如何寻求帮助？A：客户可通过更多页“联系我行”栏目咨询使用工银e生活APP遇到的问题。问题十二：Q：客户在使用工银e生活APP遇到不太满意的地方，如何反馈工行？A：客户可通过更多页“意见反馈”栏目将使用APP过程中不太满意的地方反馈给我行。问题十三：Q：客户觉得有些商户信息不准确，如何通知商户？A：查到商户后，客户可通过商户详情-报错栏目，将其认为不准确的信息反馈给商户。本页面内容仅供参考，部分内容以当地分行公告与具体规定为准。",
    "taglist": [
        "黑龙江分行",
        "特色业务",
        "工银",
        "生活产品常见问题及解答"
    ]
}